<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de" lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Style-Type" content="text/css" />
<title>The Project Gutenberg eBook of Das B&uuml;chlein Vom Leben
Nach Dem Tode, by Gustav Theodor Fechner.</title>
<link rel="coverpage" href="images/cover_ebook.jpg" />
<style type="text/css">

body {
    margin-left: 10%;
    margin-right: 10%;
}

    h2,h3 {
    text-align: center; /* all headings centered */
    clear: both;
}

h1 {
    text-align: center; /* all headings centered */
    clear: both;
   margin-bottom: 4em }

p {
    text-indent: 1em;
    margin-top: .51em;
    text-align: justify;
    margin-bottom: .49em;
}


hr {
    margin-top: 2em;
    margin-bottom: 2em;
    clear: both;
}

hr.chap {
   width: 65%;
   margin-left: 17.5%;
   margin-right: 17.5%;
}

.blockquot {
    margin-right: 10%;
    margin-top:2em;
    margin-left:50%;
    text-indent:0;
    width:50%
}


.center {text-align: center;}

.right {text-align: right;}

.gesperrt
{
    letter-spacing: 0.2em;
    margin-right: -0.2em;
}

em.gesperrt
{
    font-style: normal;
}

/* Images */
.figcenter {
    text-align: center;
    margin-top:5em;
    margin-bottom:2em;
}


/* Footnotes */

.footnote {
    margin-left: 10%;
    margin-right: 10%;
    font-size: 0.9em;
}

.footnote .label {position: absolute; right: 84%; text-align: right;}

.fnanchor {
    vertical-align: super;
    font-size: .8em;
    text-decoration:
    none;
}

.noindent {
     text-indent:0em
}
/* Transcriber's notes */
.transnote {background-color: #E6E6FA;
    color: black;
     font-size:smaller;
     padding:0.5em;
     margin-bottom:5em;
     font-family:sans-serif, serif; }

.start-chap:first-letter {
    font-size:1.5em;
}

</style>
</head>
<body>

<div class="transnote">
<h3>Anmerkungen zur Transkription</h3>
<p class="noindent">
Schreibweise und Interpunktion des Originaltextes wurden
&uuml;bernommen; lediglich ein offensichtliche Druckfehler wurde
korrigiert (Zweites Kapitel: Gemeine statt <a href="#Gemeinde"> Gemeinde)</a>.
Der Originaltext ist in Fraktur gesetzt.
An einer Stelle wurde stattdessen Antiqua verwendet. Dieser Text ist hier
<i>kursiv</i> dargestellt.<br />
</p>
</div>
<h1>Gustav Theodor Fechner<br />
<br />
Das B&uuml;chlein<br />
vom<br />
Leben nach dem Tode</h1>
<blockquote>
<p class="blockquot">
&bdquo;Indessen freut es immer, wenn man seine Wurzeln weiter
ausdehnt und seine Existenz in andere eingreifen sieht.&ldquo;</p>
<p class="right">Schiller am 4. April 1797 an
Goethe.</p>
</blockquote>
<div class="figcenter" >
<img src="images/title-image.png" width="116" height="112" alt=
"[Verlags-Logo]" /></div>
<p class="center">Mit einem Geleitwort von
Wilhelm Wundt</p>
<p class="center">Im Insel-Verlag zu Leipzig</p>
<p class="center">Zuerst erschienen 1836</p>
<hr class="chap" />
<h2><a name="Geleitwort_von_Wilhelm_Wundt" id=
"Geleitwort_von_Wilhelm_Wundt">Geleitwort von Wilhelm
Wundt</a></h2>
<p class="start-chap">Die Zeit, da Fechners philosophische Schriften zuerst in die
&Ouml;ffentlichkeit traten, war f&uuml;r ihre Wirkung die denkbar
ung&uuml;nstigste. Als die drei B&auml;nde des
&bdquo;Zendavesta&ldquo;, dieser umfassendsten Darstellung seiner
Anschauungen, im Jahre 1851 erschienen, beherrschten ganz andere
Interessen die wissenschaftliche Welt. Die Naturphilosophie hatte
gr&uuml;ndlich Fiasko gemacht, auch der Stern der Hegelschen
Philosophie war verblichen; der Pessimist Schopenhauer harrte in
Frankfurt noch immer vergebens der Wiederauferstehung seines
vergessenen Werkes, an die damals au&szlig;er ihm niemand glaubte.
Ludwig Feuerbach und in den folgenden Jahren der in seinen Spuren
wandelnde physiologische Materialismus kamen dem popul&auml;ren
philosophischen Bed&uuml;rfnisse entgegen, w&auml;hrend sich die
strengere Wissenschaft auf ihre Spezialgebiete zur&uuml;ckzog und
die Philosophie &uuml;berhaupt meist f&uuml;r einen
&uuml;berwundenen Standpunkt ansah. Wie konnte da ein Werk, das
sich schon auf dem Titel als eine Lehre von den Dingen des Himmels
und des Jenseits ank&uuml;ndigte, als etwas anderes denn als ein
phantastischer Traum erscheinen, der mit Wissenschaft
&uuml;berhaupt nichts zu tun habe!</p>
<p>Fechner hat schwer unter dieser Ungunst der Zeiten gelitten. Er
ist nicht m&uuml;de geworden, die &Uuml;berzeugungen, die er
gewonnen und durch die er sich begl&uuml;ckt f&uuml;hlte, immer
wieder in neuer Gestalt der Welt zu verk&uuml;nden. Dem
&bdquo;Zendavesta&ldquo; lie&szlig; er kleinere Schriften folgen,
in der Hoffnung, da&szlig; die k&uuml;rzere Form der Verbreitung
seiner Gedanken f&ouml;rderlicher sei. In dem Vorwort zu der
Schrift &bdquo;&Uuml;ber die Seelenfrage&ldquo; sagt er: Einem
Publikum, das sich durchaus nicht aus dem Bette alter Ansichten
zurechtfinden k&ouml;nne, habe er zum erstenmal in seinem
&bdquo;B&uuml;chlein vom Leben nach dem Tode&ldquo; zugerufen:
&bdquo;Steh auf!&ldquo; Als man ihn nicht geh&ouml;rt, da habe er
wieder und wieder gesprochen: &bdquo;Steh auf!&ldquo; &bdquo;Jetzt
rufe ich ein f&uuml;nftes Mal, und, wenn ich lebe, werde ich noch
ein sechstes und siebentes Mal &sbquo;Steh auf!&lsquo; rufen, und immer
wird es nur dasselbe &sbquo;Steh auf!&lsquo; sein. Aber zum Rufe, der
eine schlafende Welt aufwecken soll, geh&ouml;rt ein starker Atem;
ich bin nur ein Atemzug in diesem Atem.&ldquo;</p>
<p>Am meisten verwahrt
er sich gegen den Namen eines Phantasten. Einen Phantasten, so
meint er, nenne man mit Recht denjenigen, der irgendwo im Himmel
oder auf Erden Dinge als wirklich annehme, die den sichergestellten
Gesetzen der Erscheinungswelt widersprechen und f&uuml;r die sich
gar keine Gr&uuml;nde in dem Zusammenhang der Erfahrung aufzeigen
lie&szlig;en. In diesem Sinne sei z. B. die Lehre von der
Seelenwanderung phantastisch, oder sei es phantastisch, anzunehmen,
da&szlig; die menschliche Seele in einer Sonne oder einem Planeten
oder irgendwo sonst in einer fernen Welt weiterlebe. Phantastisch
sei daher im Grunde auch die ganze heute herrschende religi&ouml;se
Weltanschauung, weil sie zwischen der Welt unseres
gegenw&auml;rtigen und der unseres k&uuml;nftigen Daseins gar keine
Vermittelungen oder Beziehungen anerkenne. Man zeige mir aber
einmal, so fragt er, den Punkt, wo meine Ansicht den feststehenden
Tatsachen widerspricht! Man wird diesen Punkt nirgends finden. Im
Gegenteil, was ich lehre, das ist aus der Anschauung der wirklichen
Natur und des wirklichen Lebens gesch&ouml;pft. Allerdings ist es
in dieser f&uuml;r uns unmittelbar erfa&szlig;baren Wirklichkeit
der Dinge nicht selbst schon enthalten. Aber die Philosophie ist
ihm &uuml;berhaupt nicht Sache des Wissens, sondern des Glaubens.
Man kann eine Weltanschauung nicht beweisen, wie man einen
mathematischen Lehrsatz beweisen kann, und man kann sie nicht
empirisch aufzeigen, wie man eine Naturerscheinung beobachten kann.
In dieser Beziehung stehen ihm Philosophie und Religion auf
gleichem Boden. Die Philosophie steht aber zugleich in der Mitte
zwischen Religion und Wissenschaft. Sie hat beide zu
vers&ouml;hnen, indem sie eine Weltanschauung entwickelt, die mit
den Ergebnissen der Wissenschaft im Einklang bleibt, w&auml;hrend
sie den religi&ouml;sen Gem&uuml;tsbed&uuml;rfnissen Befriedigung
schafft.</p>
<p>Man sieht, Fechner stellt der Philosophie eine andere Aufgabe,
als sie ihr von allen denen gestellt zu werden pflegt, die dieselbe
als eine wissenschaftliche ansehen. Von den gro&szlig;en
Philosophen der Vergangenheit gibt es kaum einen, der in Fechners
Schriften seltener genannt wird als Kant. Von der Forderung Kants,
die seitdem ein Axiom der wissenschaftlichen Philosophie geblieben
ist, ehe man &uuml;ber das Wesen der Dinge selbst irgend etwas
aussage, m&uuml;sse vor allem die F&auml;higkeit unseres
Erkenntnisverm&ouml;gens zu solchen Aussagen gepr&uuml;ft werden,
von dieser Forderung ist Fechners Philosophie v&ouml;llig
unber&uuml;hrt geblieben. Man w&uuml;rde sich in ihr vergeblich
nach etwas umsehen, was als Erkenntnistheorie oder als Ethik im
wissenschaftlichen Sinne, als eine kritische Untersuchung der
Prinzipien des menschlichen Handelns, angesprochen werden
k&ouml;nnte. Darum w&uuml;rde man aber auch diese Philosophie mit
einem falschen Ma&szlig;stabe messen, wenn man den der
wissenschaftlichen Philosophie an sie anlegen wollte. Dies will sie
grunds&auml;tzlich nicht sein. Vielmehr besteht sie ebensowohl in
einer Umdeutung der religi&ouml;sen Glaubensinhalte wie in einer
Erg&auml;nzung der wissenschaftlichen Ergebnisse, wobei jene
Umdeutung und diese Erg&auml;nzung in einer Weise vorgenommen
werden sollen, da&szlig; sich Glaube und Wissen zu einer einzigen,
in sich harmonischen, den Wissenstrieb wie das
Gl&uuml;cksbed&uuml;rfnis des Menschen befriedigenden
Weltanschauung vereinigen. Darum ist Fechners Philosophie
wesentlich Religionsphilosophie oder, vielleicht noch treffender
ausgedr&uuml;ckt, Theodizee. Aber sie ist keine Theodizee im
Leibnizschen Sinne. Sie macht nicht den Versuch, das christliche
Dogmensystem mit einer zun&auml;chst unabh&auml;ngig von ihr
entstandenen Philosophie in Einklang zu bringen. Dem Dogma steht
Fechner vollkommen frei gegen&uuml;ber. Es ist ihm eine H&uuml;lle,
die den religi&ouml;sen Kern des christlichen Glaubens
h&auml;ufiger verbirgt als sch&uuml;tzt. Um so mehr gilt ihm dieser
Kern selbst als ein unver&auml;u&szlig;erliches Gut der
Menschheit.</p>
<p>Man wird nach allem dem Fechner recht geben m&uuml;ssen, wenn er
den Namen eines Phantasten ablehnt. In der Tat, seine Philosophie
ist phantasievoll, aber phantastisch im Sinne eines die
Wirklichkeit willk&uuml;rlich ver&auml;ndernden Spieles der
Phantasie ist sie nicht. Freilich bietet sie &uuml;berall
blo&szlig;e Denkm&ouml;glichkeiten. Mehr zu leisten macht sie sich
aber auch nicht anheischig. Die Rechtfertigung dieses Standpunktes
sieht eben Fechner darin, da&szlig; der Glaube &uuml;berhaupt nicht
ein abgesondertes Reich neben dem Wissen sei, sondern da&szlig; er
mitten in dieses hineinreiche, zur Verbindung und Erg&auml;nzung
seiner Bestandteile unentbehrlich sei. Wenn wir annehmen, da&szlig;
andere Menschen ein Bewu&szlig;tsein in sich tragen, &auml;hnlich
dem unsern, oder da&szlig; in fernen R&auml;umen und Zeiten des
Weltalls nicht weniger wie in der uns umgebenden Welt das Gesetz
der Kausalit&auml;t gelte, so seien auch solche f&uuml;r die
Wissenschaft unentbehrliche Voraussetzungen im Grunde nur eine
Sache des Glaubens. Vollends die Annahmen &uuml;ber die Materie und
ihre Kr&auml;fte, &uuml;ber die allgemeinsten Gesetze der Natur und
des geistigen Lebens, sie verraten sich schon dadurch als
Glaubenss&auml;tze, da&szlig; in ihnen keineswegs irgendeine
Einm&uuml;tigkeit erzielt ist. Manche von ihnen h&auml;lt man
offenbar nur darum f&uuml;r gewi&szlig;, weil man sich an sie
gew&ouml;hnt hat. Bei diesem Punkte setzt nun Fechners Philosophie
ein. Er verlangt, da&szlig; man zwischen dem eigentlichen Wissen
und dem blo&szlig;en Glauben streng unterscheide und da&szlig; man
nicht Glaubensinhalte deshalb schon als wahr annehme, weil sie uns
&uuml;berliefert oder in allgemeiner Geltung sind. Vielmehr, so
unentbehrlich der Glaube sei, um das Wissen zu erg&auml;nzen, so
k&ouml;nne doch nur dies als das Kriterium eines berechtigten
Glaubens angesehen werden, da&szlig; er eine solche Erg&auml;nzung
in befriedigender Weise zustande bringe. Dieses Kriterium versagt
nun nach seiner festen &Uuml;berzeugung bei den Glaubensinhalten
der gew&ouml;hnlichen Weltansicht, wie sie von der heutigen
Wissenschaft sanktioniert ist. Er sieht es dagegen in vollem
Ma&szlig;e erf&uuml;llt bei seiner eigenen Weltansicht, die in den
wesentlichsten Beziehungen die Umkehrung jener ist. Es ist das
Bewu&szlig;tsein dieses Gegensatzes, verbunden mit dem festen
Glauben an den begl&uuml;ckenden Inhalt seiner Lehre, was Fechners
philosophischen Schriften einen eigent&uuml;mlichen Reiz verleiht.
Er will nicht blo&szlig; durch Argumente &uuml;berzeugen, sondern
er hat etwas von dem Geiste eines Propheten in sich, der die
Menschheit von eingewurzelten Irrt&uuml;mern befreien und sie des
Gl&uuml;ckes der neuen Gottes- und Welterkenntnis teilhaftig machen
m&ouml;chte, die sich ihm selbst offenbart hat.</p>
<hr class="chap" />
<h2><a name="Erstes_Kapitel" id="Erstes_Kapitel">Erstes
Kapitel</a></h2>
<p class="start-chap">Der Mensch lebt auf der Erde nicht einmal, sondern dreimal.
Seine erste Lebensstufe ist ein steter Schlaf, die zweite eine
Abwechselung zwischen Schlaf und Wachen, die dritte ein ewiges
Wachen.</p>
<p>Auf der ersten Stufe lebt der Mensch einsam im Dunkel; auf der
zweiten lebt er gesellig aber gesondert neben und zwischen andern
in einem Lichte, das ihm die Oberfl&auml;che abspiegelt, auf der
dritten verflicht sich sein Leben mit dem von andern Geistern zu
einem h&ouml;hern Leben in dem h&ouml;chsten Geiste, und schaut er
in das Wesen der endlichen Dinge.</p>
<p>Auf der ersten Stufe entwickelt sich der K&ouml;rper aus dem
Keime und erschafft sich seine Werkzeuge f&uuml;r die zweite; auf
der zweiten entwickelt sich der Geist aus dem Keime und erschafft
sich seine Werkzeuge f&uuml;r die dritte; auf der dritten
entwickelt sich der g&ouml;ttliche Keim, der in jedes Menschen
Geiste liegt und schon hier in ein f&uuml;r uns dunkles, f&uuml;r
den Geist der dritten Stufe tageshelles Jenseits durch Ahnung,
Glaube, Gef&uuml;hl und Instinkt des Genius &uuml;ber den Menschen
hinausweist.</p>
<p>Der &Uuml;bergang von der ersten zur zweiten Lebensstufe
hei&szlig;t Geburt; der &Uuml;bergang von der zweiten zur dritten
hei&szlig;t Tod.</p>
<p>Der Weg, auf dem wir von der zweiten zur dritten Stufe
&uuml;bergehen, ist nicht finstrer als der, auf dem wir von der
ersten zur zweiten gelangen. Der eine f&uuml;hrt zum
&auml;u&szlig;ern, der andere zum innern Schauen der Welt.</p>
<p>Wie aber das Kind auf der ersten Stufe noch blind und taub ist
f&uuml;r allen Glanz und alle Musik des Lebens auf der zweiten und
seine Geburt aus dem warmen Mutterleibe ihm hart ankommt und es
schmerzt, und wie es einen Augenblick in der Geburt gibt, wo es die
Zerst&ouml;rung seines fr&uuml;heren Daseins als Tod f&uuml;hlt,
bevor noch das Erwachen zum &auml;u&szlig;ern neuen Sein
stattfindet, so wissen wir in unserm jetzigen Dasein, wo unser
ganzes Bewu&szlig;tsein noch im engen K&ouml;rper gebunden liegt,
noch nichts vom Glanze und der Musik und der Herrlichkeit und
Freiheit des Lebens auf der dritten Stufe und halten leicht den
engen dunkeln Gang, der uns dahin f&uuml;hrt, f&uuml;r einen
blinden Sack, aus dem kein Ausgang sei. Aber der Tod ist nur eine
zweite Geburt zu einem freiern Sein, wobei der Geist seine enge
H&uuml;lle sprengt und liegen und verfaulen l&auml;&szlig;t, wie
das Kind die seine bei der ersten Geburt.</p>
<p>Danach wird alles, was uns mit unsern jetzigen Sinnen
&auml;u&szlig;erlich und gleichsam nur aus der Ferne nahe gebracht
wird, in seiner Innerlichkeit von uns durchdrungen und empfunden
werden. Der Geist wird nicht mehr vor&uuml;berstreifen am Berge und
Grase, er wird nicht mehr, umgeben von der ganzen Wonne des
Fr&uuml;hlings, doch von der Wehmut gequ&auml;lt werden, da&szlig;
das alles ihm nur &auml;u&szlig;erlich bleibt, sondern er wird Berg
und Gras durchdringen und jenes St&auml;rke und dessen Lust im
Wachsen f&uuml;hlen; er wird sich nicht mehr abm&uuml;hen, durch
Worte und Geb&auml;rde einen Gedanken in andern zu erzeugen,
sondern in der unmittelbaren Einwirkung der Geister aufeinander,
die nicht mehr durch die K&ouml;rper getrennt, sondern durch die
K&ouml;rper verbunden werden, wird die Lust der Gedankenzeugung
bestehen; er wird nicht &auml;u&szlig;erlich den
zur&uuml;ckgelassenen Lieben erscheinen, sondern er wird in ihren
innersten Seelen wohnen, als Teil derselben, in ihnen und durch sie
denken und handeln.</p>
<hr class="chap" />
<h2><a name="Zweites_Kapitel" id="Zweites_Kapitel">Zweites
Kapitel</a></h2>
<p class="start-chap">Das Kind im Mutterleibe hat blo&szlig; einen K&ouml;rpergeist,
den Bildungstrieb. Die Sch&ouml;pfung und Entwickelung der
Gliedma&szlig;en, womit es aus sich herausw&auml;chst, sind seine
Handlungen. Es hat noch nicht das Gef&uuml;hl, da&szlig; diese
Glieder sein Eigentum sind, denn es gebraucht sie nicht und kann
sie nicht gebrauchen. Ein sch&ouml;nes Auge, ein sch&ouml;ner Mund
sind ihm blo&szlig; sch&ouml;ne Gegenst&auml;nde, die es
geschaffen, unwissend, da&szlig; sie einst dienstbare Teile seines
Selbst sein werden. Sie sind f&uuml;r eine folgende Welt gemacht,
wovon das Kind noch nichts wei&szlig;; es st&ouml;&szlig;t sie aus
verm&ouml;ge eines ihm selbst dunkeln Triebes, der nur in der
Organisation der Mutter klar begr&uuml;ndet liegt.<a name=
"FNanchor_1" id="FNanchor_1"></a><a href="#Footnote_1" class=
"fnanchor">[1]</a> Aber so, wie das Kind zur zweiten Lebensstufe
reif, die Organe seines bisherigen Schaffens abstreift und dahinten
l&auml;&szlig;t, sieht es sich pl&ouml;tzlich als
selbstkr&auml;ftige Einheit aller seiner Sch&ouml;pfungen. Dieses
Auge, dieses Ohr, dieser Mund sind jetzt ihm zugeh&ouml;rig, und
wenn es erst nach dunkelem eingebornen Gef&uuml;hle dieselben
schuf, so lernt es jetzt deren k&ouml;stlichen Gebrauch kennen. Die
Welt des Lichts, der Farben, der T&ouml;ne, der D&uuml;fte, des
Geschmacks und Gef&uuml;hls gehen ihm erst jetzt in den dazu
erschaffenen Werkzeugen auf, wohl ihm, wenn es sie brauchbar und
t&uuml;chtig schuf.</p>
<p>Das Verh&auml;ltnis der ersten Stufe zur zweiten wird gesteigert
wiederkehren im Verh&auml;ltnisse der zweiten zur dritten. Unser
ganzes Handeln und Wollen in dieser Welt ist eben so nur berechnet,
uns einen Organismus zu schaffen, den wir in der folgenden Welt als
unser Selbst erblicken und brauchen sollen. Alle geistigen
Wirkungen, alle Folgen der Kraft&auml;u&szlig;erungen, die bei
Lebzeiten eines Menschen von ihm ausgehen und sich durch die
Menschenwelt und Natur hindurchziehen, sind schon durch ein
geheimes, unsichtbares Band miteinander verbunden, sie sind die
geistigen Gliedma&szlig;en des Menschen, die er bei Lebzeiten
treibt, verbunden zu einem geistigen K&ouml;rper, zu einem
Organismus von rastlos weitergreifenden Kr&auml;ften und Wirkungen,
deren Bewu&szlig;tsein noch au&szlig;er ihm liegt und die er daher,
obwohl untrennbar mit seinem jetzigen Sein zusammengesponnen, doch
nur im Ausgangspunkte von demselben f&uuml;r sein erkennt. Im
Augenblick des Todes aber, wo sich der Mensch von den Organen
scheidet, an welche seine schaffende Kraft hier gekn&uuml;pft war,
erh&auml;lt er auf einmal das Bewu&szlig;tsein alles dessen, was
als Folge seiner fr&uuml;hern Lebens&auml;u&szlig;erungen in der
Welt von Ideen, Kr&auml;ften, Wirkungen fortlebt, fortwirkt und,
als <em class="gesperrt">einem</em> Quell organisch entflossen,
auch noch seine organische Einheit in sich tr&auml;gt, die aber nun
lebendig, selbstbewu&szlig;t, selbstkr&auml;ftig wird und in der
Menschheit und Natur mit eigener individueller Machtvollkommenheit
nach eigener Bestimmung waltet.</p>
<p>Was irgend jemand w&auml;hrend seines Lebens zur Sch&ouml;pfung,
Gestaltung oder Bewahrung der durch die Menschheit und Natur sich
ziehenden Ideen beigetragen hat, das ist sein unsterblicher Teil,
der auf der dritten Stufe noch fortwirken wird, wenn auch der Leib,
an den die wirkende Kraft auf der zweiten gekn&uuml;pft war, lange
verfault ist. Was Millionen gestorbener Menschen geschaffen,
gehandelt, gedacht haben, ist nicht mit ihnen gestorben, noch wird
es wieder zerst&ouml;rt von dem, was die n&auml;chsten Millionen
schaffen, handeln, denken, sondern es wirkt in diesen fort,
entwickelt sich in ihnen selbstlebendig weiter, treibt sie nach
einem gro&szlig;en Ziele, das sie selbst nicht sehen.</p>
<p>Freilich erscheint uns dieses ideale Fortleben nur als eine
Abstraktion und das Fortwirken des Geistes der gestorbenen Menschen
in den Lebenden nur als ein leeres Gedankending. Aber nur darum
erscheint es uns so, weil wir keine Sinne haben, die Geister auf
der dritten Stufe in ihrem wahren, die Natur erf&uuml;llenden und
durchdringenden Sein zu erfassen, blo&szlig; die
Ankn&uuml;pfungspunkte ihres Daseins an unseres k&ouml;nnen wir
erkennen, den Teil, mit dem sie in uns hineingewachsen sind und der
uns eben unter der Form jener Ideen erscheint, die sich von ihnen
in uns fortgepflanzt haben.</p>
<p>Ob der Wellenkreis, den ein versinkender Stein im Wasser
hinterlie&szlig;, um jeden Stein, der noch daraus hervorragt, durch
seinen Anprall einen neuen Wellenkreis erregt, bleibt es doch ein
in sich zusammenh&auml;ngender Kreis, der alle erregt und in seinem
Umfang tr&auml;gt; die Steine aber wissen nur um die
Zerst&uuml;ckelung der Umfangskreise. Wir sind solche unwissende
Steine, nur da&szlig; wir, ungleich festen Steinen, selbst jeder
schon im Leben einen zusammenh&auml;ngenden Kreis von Wirkungen um
uns schlagen, der sich nicht blo&szlig; um andere, sondern in
andere hinein verbreitet.</p>
<p>In der Tat schon w&auml;hrend seiner Lebzeiten w&auml;chst jeder
Mensch mit seinen Wirkungen in andere hinein durch Wort, Beispiel,
Schrift und Tat. Schon als Goethe lebte, trugen Millionen
Mitlebende Funken seines Geistes in sich, an denen neue Lichter
entbrannten; schon als Napoleon lebte, drang seines Geistes Kraft
in fast die ganze Mitwelt ein; als beide starben, starben diese
Lebenszweige, die sie in die Mitwelt getrieben, nicht mit;
blo&szlig; die Triebkraft neuer diesseitiger Zweige erlosch, und
das Wachstum und die Fortentwickelung dieser von <em class=
"gesperrt">einem</em> Individuum ausgegangenen, in ihrer Gesamtheit
<em class="gesperrt">ein</em> Individuum wieder bildenden
Ausgeburten geschieht jetzt mit einem gleichen inwohnenden, von uns
freilich nicht zu erfassenden Selbstbewu&szlig;tsein, als
fr&uuml;her ihr erstes Hervortreiben. Noch leben ein Goethe, ein
Schiller, ein Napoleon, ein Luther unter uns, in uns als
selbstbewu&szlig;te, schon h&ouml;her als bei ihrem Tode
entwickelte, in uns denkende und handelnde, Ideen zeugende und
fortentwickelnde Individuen, jeder nicht mehr eingeschlossen in
einen engen Leib, sondern ergossen durch die Welt, die sie bei
Lebzeiten bildeten, erfreuten, beherrschten, und weit
hinausreichend mit ihrem Selbst &uuml;ber die Wirkungen, die wir
noch von ihnen sp&uuml;ren.</p>
<p>Das gr&ouml;&szlig;te Beispiel eines m&auml;chtigen Geistes, der
noch in der Nachwelt fortlebt und fortwirkt, haben wir an Christo.
Es ist nicht ein leeres Wort, da&szlig; Christus in seinen
Bekennern lebe; jeder echte Christ tr&auml;gt ihn nicht blo&szlig;
vergleichungsweise, sondern wahrhaft lebendig in sich; jeder ist
seiner teilhaftig, der in seinem Sinne handelt und denkt, denn eben
nur Christi Geist wirkt in ihm dieses Handeln und Denken. Er hat
sich ausgebreitet durch die ganzen Glieder seiner <a id="Gemeinde">Gemeinde</a>, und
alle h&auml;ngen durch seinen Geist zusammen wie die &Auml;pfel
eines Stammes, wie die Reben eines Weinstocks.</p>
<p>&bdquo;Denn gleich wie <em class="gesperrt">ein</em> Leib ist
und hat doch viele Glieder, alle Glieder aber <em class=
"gesperrt">eines</em> Leibes, wiewohl ihrer viele sind, sind sie
doch <em class="gesperrt">ein</em> Leib, also auch Christus&ldquo;
(1. Kor. 12, 12).<a name="FNanchor_2" id="FNanchor_2"></a><a href=
"#Footnote_2" class="fnanchor">[2]</a></p>
<p>Aber nicht blo&szlig; die gr&ouml;&szlig;ten Geister, sondern
jeder t&uuml;chtige Mensch erwacht in der folgenden Welt mit einem
selbstgeschaffenen, eine Einheit unendlicher geistiger
Sch&ouml;pfungen, Wirkungen, Momente in sich befassenden
Organismus, der einen gr&ouml;&szlig;ern oder kleinern Umfang
erf&uuml;llen und mehr oder weniger Fortentwickelungskraft haben
wird, je nachdem der Geist des Menschen selbst bei Lebzeiten weiter
und kr&auml;ftiger um sich griff. Wer aber hier an der Scholle
klebte und seinen Geist nur brauchte, seine Materie zu bewegen, zu
n&auml;hren und zu vergn&uuml;gen, von dem wird auch nur ein
bedeutungsloses Wesen &uuml;brigbleiben. Und so wird der Reichste
der &Auml;rmste werden, wenn er sein Geld nur austut, um seine
Kraft zu sparen, und der &Auml;rmste der Reichste, wenn er seine
Kraft austut, sein Leben redlich zu gewinnen. Denn was jeder hier
austut, wird er dort haben, und das Geld dort nur gelten, was es
des Geltenden geschaffen.</p>
<p>Die R&auml;tsel unsers jetzigen Geisteslebens, der Durst nach
Erforschung der Wahrheit, die uns zum Teil hier nichts frommt, das
Streben jedes rechten Geistes, Werke zu schaffen, die blo&szlig;
der Nachwelt zugute kommen, das Gewissen mit der Reue, das uns eine
unergr&uuml;ndliche Angst wegen schlechter Handlungen einpflanzt,
die uns doch hier keine Nachteile bringen, gehen aus ahnenden
Vorgef&uuml;hlen hervor, was uns alles dies in jener Welt eintragen
wird, wo selbst die Frucht unsrer kleinsten und verborgensten
T&auml;tigkeit uns als ein Teil unseres Selbst
anheimf&auml;llt.</p>
<p>Das ist die gro&szlig;e Gerechtigkeit der Sch&ouml;pfung,
da&szlig; jeder sich die Bedingungen seines zuk&uuml;nftigen Seins
selbst schafft. Die Handlungen werden dem Menschen nicht durch
&auml;u&szlig;erliche Belohnung oder Strafen vergolten; es gibt
keinen Himmel und keine H&ouml;lle im gew&ouml;hnlichen Sinne der
Christen, Juden und Heiden, wohin die Seele nach dem Tode
k&auml;me; sie macht weder einen Sprung aufw&auml;rts noch einen
Fall abw&auml;rts, noch einen Stillstand; sie zerplatzt nicht, sie
zerflie&szlig;t nicht in das Allgemeine; sondern nachdem sie die
gro&szlig;e Stufenkrankheit, den Tod, &uuml;berstanden, entwickelt
sie sich nach der unwandelbaren, jede sp&auml;tere Stufe &uuml;ber
dem Grunde der fr&uuml;heren aufbauenden Folgerichtigkeit der Natur
auf der Erde ruhig weiter fort in einem und zu einem h&ouml;heren
Sein; und je nachdem der Mensch gut oder schlecht, edel oder gemein
gehandelt, flei&szlig;ig oder m&uuml;&szlig;ig gewesen, wird er im
folgenden Leben einen gesunden oder kranken, einen sch&ouml;nen
oder h&auml;&szlig;lichen, einen starken oder schwachen Organismus
als sein Eigentum finden, und seine freie T&auml;tigkeit in dieser
Welt wird seine Stellung zu den andern Geistern, seinen
Schicksalsweg, seine Anlagen und Talente f&uuml;r das weitere
Fortschreiten in jener Welt bestimmen.</p>
<p>Darum seid r&uuml;stig und wacker. Denn wer hier langsam geht,
wird dort lahm gehen, und wer seine Augen nicht auftut, wird dort
ein bl&ouml;des Gesicht haben, und wer Falschheit und Bosheit
&uuml;bt, wird seine Disharmonie mit dem Chor der wahren und guten
Geister als Schmerz f&uuml;hlen, der ihn noch in jener Welt treiben
wird, das &Uuml;bel zu bessern und zu heilen, was er in dieser
verschuldet, und ihn nicht Rast und Ruhe finden lassen wird, bis er
auch seine kleinste und letzte &Uuml;beltat abgestreift und
abgeb&uuml;&szlig;t. Und wenn die andern Geister schon lange in
Gott ruhen, oder vielmehr leben als Teilhaber seiner Gedanken, wird
er noch umgetrieben werden im Tr&uuml;bsal und in der Wandelbarkeit
des Lebens auf der Erde, und sein Seelen&uuml;bel wird die Menschen
plagen mit Ideen des Irrtums und Aberglaubens, sie f&uuml;hren zu
Laster und Torheiten, und indem er selbst dahinten bleibt auf
seinem Wege in der dritten Welt zur Vollendung, wird er auch sie,
in denen er fortlebt, zur&uuml;ckhalten auf ihrem Wege in der
zweiten zur dritten.</p>
<p>Wie lange aber auch das Unwahre, B&ouml;se und Gemeine noch
fortwirken und um seinen Bestand mit dem Wahren, Sch&ouml;nen,
Rechten ringen m&ouml;ge, es wird zuletzt durch dessen immer
wachsende Macht bezwungen, durch seine eigenen mit wachsender Kraft
zur&uuml;ckschlagenden Folgen vernichtet werden, und so wird nichts
von aller L&uuml;ge, aller Bosheit, allem Schmutz in der Seele des
Menschen endlich &uuml;brigbleiben. Nur das ist der ewige
unverg&auml;ngliche Teil des Menschen, was an ihm wahr, sch&ouml;n
und gut ist. Und wenn nur ein Senfkorn davon in ihm ist &mdash; in
wem aber keines w&auml;re, der w&auml;re nicht &mdash;, so wird es
zuletzt gereinigt von Spreu und Schlacken durch das, nur den
B&ouml;sen qu&auml;lende, Fegefeuer des Lebens auf der dritten
Stufe &uuml;brigbleiben und, wenn auch sp&auml;t, noch zum
herrlichen Baume wachsen k&ouml;nnen.</p>
<p>Freut euch auch, ihr, deren Geist hier gest&auml;hlt ist durch
Tr&uuml;bsal und Schmerz, euch wird die &Uuml;bung zugute kommen,
die hier im wackeren Kampfe mit den Hindernissen gegen euer
Fortschreiten gefunden, und kr&auml;ftiger geboren in das neue
Dasein, werdet ihr rascher und freudiger einholen, was euer
Geschick euch hier vers&auml;umen lie&szlig;.</p>
<hr class="chap" />
<h2><a name="Drittes_Kapitel" id="Drittes_Kapitel">Drittes
Kapitel</a></h2>
<p class="start-chap">Der Mensch verbraucht viele Mittel zu <em class=
"gesperrt">einem</em> Zwecke; Gott dient <em class=
"gesperrt">ein</em> Mittel zu vielen Zwecken.</p>
<p>Die Pflanze denkt, sie sei blo&szlig; f&uuml;r sich da, zu
wachsen, im Winde sich zu schaukeln, Licht und Luft zu trinken,
D&uuml;fte und Farben zu bereiten f&uuml;r ihren eigenen Schmuck,
mit K&auml;fern und Bienen zu spielen; &mdash; sie ist auch
f&uuml;r sich da, aber zugleich ist sie nur eine Pore der Erde,
worin sich Licht, Luft und Wasser begegnen und verwickeln in
Prozessen, wichtig f&uuml;r das ganze Erdenleben; sie ist da, um
f&uuml;r die Erde auszud&uuml;nsten, zu atmen, ihr ein gr&uuml;nes
Kleid zu weben und Menschen und Tieren Stoff zu Nahrung, Kleidung
und W&auml;rme darzubieten.</p>
<p>Der Mensch denkt, er sei blo&szlig; f&uuml;r sich da, sich zu
vergn&uuml;gen, zu wirken und zu schaffen f&uuml;r sein eignes
leibliches und geistiges Wachstum; &mdash; er ist auch f&uuml;r
sich da, aber zugleich ist sein Leib und Geist nur eine Wohnung,
worein h&ouml;here fremde Geister eintreten, sich verwickeln und
entwickeln und allerlei Prozesse untereinander treiben, die
zugleich das F&uuml;hlen und Denken des Menschen sind und ihre
h&ouml;here Bedeutung f&uuml;r die dritte Lebensstufe haben.</p>
<p>Des Menschen Geist ist ununterscheidbar zugleich sein Eigentum
und das Eigentum jener h&ouml;heren Geister, und was darin vorgeht,
geh&ouml;rt stets beiden zugleich an, aber auf verschiedene
Weise.</p>
<p>Gleichwie in dieser Figur, die kein <em class=
"gesperrt">Abbild</em> sondern nur ein Symbol oder <em class=
"gesperrt">Gleichnis</em> sein soll, der in der Mitte stehende
bunte (hier schwarz scheinende) sechsstrahlige Stern als ein
Selbst&auml;ndiges, seine innere Einheit in sich Tragendes,
betrachtet werden kann, dessen Strahlen alle von seinem Mittelpunkt
abh&auml;ngig und einheitlich dadurch verkn&uuml;pft sind,
anderseits aber doch wieder zusammengeflossen erscheint aus der
Verkettung der sechs einfach gef&auml;rbten Kreise, deren jeder
auch seine innere Einheit f&uuml;r sich hat, und wie jeder Strahl
desselben sowohl ihm selbst als den Kreisen, durch deren
Ineinandergreifen er entsteht, angeh&ouml;rt, so ist es mit der
menschlichen Seele.</p>
<div class="figcenter" ><img src="images/illu_p19.png" width="400" height="393" alt="[Farbkreise]" /></div>
<p>Der Mensch wei&szlig; oft nicht, woher ihm seine Gedanken
kommen, es f&auml;llt ihm etwas ein; es wandelt ihn eine Sehnsucht,
eine Bangigkeit oder Lust an, von der er sich keine Rechenschaft zu
geben vermag; es dr&auml;ngt ihn eine Macht zu handeln oder es
mahnt ihn eine Stimme davon ab, ohne da&szlig; er sich eines eignen
Grundes bewu&szlig;t ist. Das sind Anwandlungen von Geistern, die
in ihn hineindenken, in ihn hineinhandeln von einem andern
Mittelpunkte aus, als seinem eignen. Noch augenf&auml;lliger werden
ihre Wirkungen in uns, wenn in abnormen Zust&auml;nden (des
Schlafwachens oder geistiger Krankheit) das eigentlich gegenseitige
Abh&auml;ngigkeitsverh&auml;ltnis zwischen ihnen und uns sich zu
ihren Gunsten entschieden hat, so da&szlig; wir nur noch passiv
aufnehmen, was uns von ihnen zuflie&szlig;t, ohne R&uuml;ckwirkung
von unserer Seite.</p>
<p>Solange aber der menschliche Geist wach und gesund ist, ist er
nicht das willenlose Spiel oder Produkt der Geister, die in ihn
hineinwachsen oder aus denen er zusammengewachsen erscheint;
sondern das, was ebendiese Geister verkn&uuml;pft, der unsichtbare
urlebenskr&auml;ftige Mittelpunkt voll geistiger Anziehungskraft,
in den alle zusammenstr&ouml;men, in dem sich alle kreuzen und
durch wechselseitigen Verkehr miteinander die Gedanken zeugen,
dieser ist nicht erst durch die Kreuzung der Geister entstanden,
sondern ist dem Menschen als sein Ureigentum bei der Zeugung
eingeboren; und der freie Wille, die Selbstbestimmung, das
Selbstbewu&szlig;tsein, die Vernunft und der Grund aller geistigen
Verm&ouml;gen liegen hierin enthalten. Aber alles das liegt bei der
Geburt noch darin wie in einem unaufgeschlossenen Keime, erst
harrend der Entwickelung zum Organismus voll lebensvoller
individueller Wirklichkeit. Sowie der Mensch in das Leben getreten
ist, sp&uuml;ren es die fremden Geister und dr&auml;ngen sich von
allen Seiten heran und suchen seine Kraft zu der ihrigen zu machen,
um durch sie ein Moment ihrer selbst zu verst&auml;rken, aber indem
ihnen dies gelingt, wird zugleich dies Moment Eigentum des
Menschengeistes selbst, wird ihm eingebildet und tr&auml;gt zu
seiner Entwickelung bei.</p>
<p>Die in den Menschen eingewachsenen fremden Geister sind
ebensowohl, obschon in anderer Weise, dem Einflusse des
menschlichen Willens unterworfen, als der Mensch von fremden
Geistern abh&auml;ngig ist; er kann ebensowohl aus der Mitte seines
geistigen Seins Neues in die in ihm verkn&uuml;pften Geister
hineingeb&auml;ren, als diese auf sein Innerstes bestimmend
einwirken k&ouml;nnen; aber in dem harmonisch entwickelten
Geistesleben hat kein Wille die Obermacht &uuml;ber den andern. Da
jeder fremde Geist nur einen Teil seines Selbst mit dem einzelnen
Menschen in Gemeinschaft hat, so kann der Wille des einzelnen
Menschen nur einen anregenden Einflu&szlig; auf ihn haben, der mit
seinem ganzen &uuml;brigen Teile au&szlig;er dem Menschen liegt;
und da jeder menschliche Geist eine Gemeinschaft sehr verschiedener
fremder Geister in sich schlie&szlig;t, so kann der Wille eines
einzelnen darunter auch nur einen anregenden Einflu&szlig; auf den
ganzen Menschen haben, und nur, wenn der Mensch mit freier
Willk&uuml;r sich ganz seines Selbst an einzelne Geister
ent&auml;u&szlig;ert, wird er der F&auml;higkeit verlustig, sie zu
bemeistern.</p>
<p>Nicht alle Geister k&ouml;nnen unterschiedslos in derselben
Seele zur Einheit sich verkn&uuml;pfen; darum streiten sich die
guten und die b&ouml;sen, die wahren und die L&uuml;gengeister um
den Besitz derselben, und wer im Streite siegt, beh&auml;lt das
Feld. Der innere Zwiespalt, der so oft im Menschen Platz hat, ist
nichts als dieser Kampf fremder Geister, die seinen Willen, seine
Vernunft, kurz sein innerstes Wesen f&uuml;r sich gewinnen wollen.
Wie der Mensch die Einigung der in ihm wohnenden Geister empfindet
als Ruhe, Klarheit, Harmonie und Sicherheit seiner selbst,
empfindet er ihren Kampf in sich als Unruhe, Zweifel, Schwanken,
Verwirrung und Entzweiung seines Innern. Aber nicht als
m&uuml;heloser Preis oder tr&auml;ge Beute f&auml;llt er den
st&auml;rkeren Geistern in diesem Streite anheim, sondern mit dem
Quell selbstt&auml;tiger Kraft im Mittelpunkte seines Wesens steht
er zwischen den entgegenstrebenden Kr&auml;ften inne, die ihn an
sich ziehen wollen, und streitet mit f&uuml;r welchen Teil er will,
und vermag so den Sieg auch f&uuml;r den schw&auml;chern Antrieb zu
entscheiden, indem er ihm seine Kraft gegen den st&auml;rkeren
beigesellt. So bleibt das Selbst des Menschen inmitten des
Geisterstreites ungef&auml;hrdet, solange er sich die angeborene
Freiheit seiner Kraft bewahrt und nicht m&uuml;de wird, sie zu
gebrauchen. F&auml;llt er dennoch so oft den b&ouml;sen Geistern
anheim, so ist es darum, weil die Kraftentwickelung aus seinem
Innern mit M&uuml;hseligkeit verbunden ist; und so reicht, um
b&ouml;se zu werden, oft hin, nur faul und l&auml;ssig zu sein.</p>
<p>Je besser der Mensch schon ist, um so leichter wird es ihm, noch
besser zu werden, und je schlechter er ist, um so leichter verdirbt
er ganz und gar. Denn der gute Mensch hat schon viel gute Geister
in sich aufgenommen, die sich nun mit ihm verb&uuml;nden gegen die
zur&uuml;ckgebliebenen und die neu andr&auml;ngenden b&ouml;sen
Geister, und ihm die Kraftentwickelung aus seinem Innern ersparen.
Der Gute tut das Gute ohne M&uuml;he; seine Geister tun es f&uuml;r
ihn; der Schlechte mu&szlig; aber erst aus innerer Kraft alle
b&ouml;sen Geister d&auml;mpfen und &uuml;berwinden, die ihm dabei
entgegenstreben.</p>
<p>Zudem sucht und kn&uuml;pft sich Verwandtes an Verwandtes und
flieht sein Gegenteil, wenn es dasselbe nicht zwingt. Die guten
Geister in uns locken die guten Geister au&szlig;er uns, und die
b&ouml;sen Geister in uns das B&ouml;se au&szlig;er uns. Gern
kehren die reinen Geister in eine reine Seele ein, und an dem
B&ouml;sen in uns fa&szlig;t uns das B&ouml;se au&szlig;er uns.
Haben die guten Geister erst in unserer Seele &uuml;berhand
genommen, so flieht bald von selbst auch der letzte Teufel, der
noch darin zur&uuml;ckgeblieben ist, es ist ihm in der guten
Gesellschaft nicht geheuer; und so wird die Seele guter Menschen
eine reine himmlische Wohnung f&uuml;r selige darin beieinander
wohnende Geister. Aber auch die guten Geister, wenn sie
verzweifeln, den &uuml;berm&auml;chtig gewordenen b&ouml;sen eine
Seele abzustreiten, &uuml;berlassen sie ihnen allein, und so wird
sie zuletzt zu einer H&ouml;lle, einem Orte blo&szlig; f&uuml;r die
Qualen der Verdammten. Denn die Pein des Gewissens und die innere
Zerst&ouml;rung und Ruhelosigkeit in der Seele der B&ouml;sen sind
Schmerzen, welche nicht diese allein, sondern mit noch bitterem
Wehe die verdammten Geister in ihnen f&uuml;hlen.</p>
<hr class="chap" />
<h2><a name="Viertes_Kapitel" id="Viertes_Kapitel">Viertes
Kapitel</a></h2>
<p class="start-chap">Indem die h&ouml;heren Geister nicht blo&szlig; in einzelnen
Menschen wohnen, sondern indem jeder sich in mehrere
hineinverzweigt, sind sie es, die diese Menschen auf geistige Weise
verkn&uuml;pfen, sei es zu <em class="gesperrt">einer</em> Form des
Glaubens, oder <em class="gesperrt">einer</em> Wahrheit, <em class=
"gesperrt">einer</em> moralischen oder politischen Bestrebung. Alle
Menschen, die irgendeine geistige Gemeinschaft miteinander haben,
geh&ouml;ren zum Leibe eines und desselben Geistes zusammen und
gehorchen der Idee, die von ihm in sie eingegangen ist, wie
zusammengeh&ouml;rige Glieder. Oft lebt eine Idee in einem ganzen
Volke auf einmal, oft wird eine Masse Menschen zu einer und
derselben Tat begeistert: das ist ein m&auml;chtiger Geist, der sie
alle &uuml;berkommt, in alle epidemisch hineinstrahlt. Freilich
nicht blo&szlig; durch die Geister der Toten geschehen diese
Verkn&uuml;pfungen, sondern unz&auml;hlige neugeborene Ideen wirken
von den Lebenden in die Lebenden hinein; aber alle diese Ideen, die
vom Lebenden in die Welt gehen, sind ja schon Glieder seines
k&uuml;nftigen geistigen Organismus.</p>
<p>Wenn nun zwei verwandte Geister in der Menschheit sich begegnen
und durch ihre gemeinschaftlichen Momente verwachsen, indes sie
sich zugleich durch ihre verschiedenartigen wechselseitig bestimmen
und bereichern, so treten zugleich die Gesellschaften,
Geschlechter, V&ouml;lker, denen sie erst einzeln innewohnten, in
geistige Gemeinschaft und bereichern sich durch ihr geistiges
Besitztum. So geht die Entwickelung des Geisterlebens dritter Stufe
in der Menschheit untrennbar mit der Entwickelung, dem Fortschritte
der Menschheit Hand in Hand. Die allm&auml;hliche Ausbildung des
Staats, der Wissenschaften, der K&uuml;nste, des menschlichen
Verkehrs, die Organisation dieser Lebenssph&auml;ren zu immer
gr&ouml;&szlig;ern harmonisch gegliederten Ganzen ist die Folge
dieses Zusammenwachsens von unz&auml;hligen geistigen
Individualit&auml;ten, die in der Menschheit leben und weben, zu
gr&ouml;&szlig;ern geistigen Organismen.</p>
<p>Wie m&ouml;chten auch sonst jene gro&szlig;artigen Sph&auml;ren
sich nach so unwandelbaren Ideen herausgestalten aus dem wirren
egoistischen Treiben der einzelnen, die mit ihrem kurzsichtigen
Auge in der Mitte nicht den Umfang und im Umfang nicht die Mitte
erblicken, wenn nicht die klar durch das Ganze schauenden
h&ouml;hern Geister durchwirkten durch das Getriebe, und indem sie
sich alle um das gemeinsame g&ouml;ttliche Zentrum dr&auml;ngen,
und dabei zusammenflie&szlig;en mit ihren g&ouml;ttlichen Teilen,
auch die Menschen, in denen sie wirken, dem h&ouml;hern Ziele
vereint zuf&uuml;hrten.</p>
<p>Aber neben der Harmonie der Geister, die sich freundlich
begegnen und gatten, besteht auch ein Kampf der Geister, deren
Wesen im Widerspruch ist, ein Kampf, in dem alles in endlichem
Zwist Befangene sich zuletzt aufreiben wird, damit das Ewige in
seiner Reinheit allein &uuml;brigbleibe. Auch dieses Kampfes Spuren
zeigt die Menschheit auf im Streit der Systeme, im Ha&szlig; der
Sekten, in den Kriegen und Emp&ouml;rungen zwischen den
F&uuml;rsten und V&ouml;lkern und den V&ouml;lkern
untereinander.</p>
<p>In alle diese gro&szlig;en geistigen Bewegungen tritt die Masse
der Menschen hinein mit blindem Glauben, mit blindem Gehorsam, mit
blindem Ha&szlig;, mit blinder Wut; sie h&ouml;rt nicht und sieht
nicht mit den Ohren und Augen des eignen Geistes; sie wird
getrieben von fremden Geistern nach Zwecken und Zielen, von denen
sie selbst nicht wei&szlig;, sie l&auml;&szlig;t sich f&uuml;hren
durch Sklaverei und Tod und greuliche Drangsale, wie eine Herde
folgend dem Antriebe der h&ouml;hern Geister.</p>
<p>Freilich gibt es auch Menschen, die mit klarem
Selbstbewu&szlig;tsein und mit innerer Selbst&auml;ndigkeit
handelnd und leitend in diese gro&szlig;e Bewegung eingreifen. Aber
sie sind nur freiwillige Mittel zu gro&szlig;en vorbestimmten
Zwecken; durch ihr freies Handeln zwar verm&ouml;gend, die Art und
Schnelligkeit, aber nicht das Ziel des Fortschritts zu bestimmen.
Nur die haben Gro&szlig;es in der Welt gewirkt, welche die geistige
Richtung der Gegenwart, in der sie lebten, erkannt und ihr freies
Handeln und Denken nach dieser Richtung gelenkt haben; wohl ebenso
gro&szlig;e Menschengeister, die ihr widerstrebten, sind
untergegangen. Jene hat sich der Geist, der die besseren Ziele
setzt und bessern Wege dazu kennt, zu neuen Mittelpunkten seiner
bewegenden Kraft ausersehen; nicht als blinde Werkzeuge, sondern
als solche, welche aus eignem Antriebe und mit eignem Verstande
seinen Rechten und seiner Weisheit dienen. Nicht der gezwungene
Sklave verrichtet den bessern Dienst. Womit sie aber Gott diesseits
zu dienen beginnen, das werden sie jenseits als Teilhaber seiner
himmlischen Herrschaft weiter f&uuml;hren.</p>
<hr class="chap" />
<h2><a name="Funftes_Kapitel" id="Funftes_Kapitel">F&uuml;nftes
Kapitel</a></h2>
<p class="start-chap">Wohl auf manchen Wegen m&ouml;gen die Geister der Lebenden und
Toten sich unbewu&szlig;t begegnen, auf manchen auch nur
bewu&szlig;t von einer Seite. Wer kann diesen ganzen Verkehr
verfolgen und ergr&uuml;nden. Sagen wir nur kurz: sie begegnen
sich, wenn sie sich mit Bewu&szlig;tsein begegnen, und die
Verstorbenen sind da, wo sie mit Bewu&szlig;tsein da sind.</p>
<p>Ein Mittel gibts bewu&szlig;tester Begegnung zwischen den
Lebenden und Verstorbenen; es ist das Andenken der Lebenden an die
Verstorbenen. Unsere Aufmerksamkeit auf die Verstorbenen richten,
hei&szlig;t ihre Aufmerksamkeit f&uuml;r uns wecken, wie ein Reiz,
der einen Lebendigen trifft, seine Aufmerksamkeit gleichsam dahin
lockt, wo er ihn trifft.</p>
<p>Ist doch unser Andenken an die Verstorbenen nur eine in uns
bewu&szlig;t gewordene, sich auf sie zur&uuml;ckwendende Folge
ihres diesseitigen bewu&szlig;ten Lebens, das jenseitige aber wird
infolge des diesseitigen gef&uuml;hrt.</p>
<p>Auch wenn ein Lebender an einen Lebenden denkt, mags einen Zug
auf dessen Bewu&szlig;tsein geben; doch er wirkt nichts, weil
dessen Bewu&szlig;tsein noch ganz in den Banden seines engen Leibes
gefesselt liegt. Das durch den Tod entfesselte Bewu&szlig;tsein
aber sucht seine St&auml;tte und folgt dem Zuge, der darauf
ge&auml;u&szlig;ert wird, so leichter und so st&auml;rker, je
&ouml;fter und je st&auml;rker er zuvor darauf ge&auml;u&szlig;ert
ward.</p>
<p>Wie nun ein und derselbe k&ouml;rperliche Schlag stets
zweiseitig vom Schlagenden und vom Geschlagenen zugleich
gef&uuml;hlt wird, ist es nur <em class="gesperrt">ein</em>
Bewu&szlig;tseinsschlag, der in der Erinnerung an einen
Verstorbenen zweiseitig gef&uuml;hlt wird. Wir irren, nur die
diesseitige Bewu&szlig;tseinsseite f&uuml;r da haltend, weil wir
die jenseitige nicht sp&uuml;ren; und dieser Irrtum hat Folgen des
Irrtums und der Vers&auml;umnis.</p>
<p>Einer Geliebten ist der Geliebte, einer Gattin der Gatte, einer
Mutter das Kind entrissen worden. Umsonst suchen sie in einem
fernen Himmel das von ihnen abgerissene St&uuml;ck Lebens, strecken
umsonst Blick und Hand ins Leere nach dem, was gar nicht wahrhaft
von ihnen abgerissen worden ist; nur der Faden &auml;u&szlig;eren
Verst&auml;ndnisses ist abgerissen, weil aus dem durch
&auml;u&szlig;ere Sinne vermittelten Verkehr, in dem beide sich
verstanden, ein innerer unmittelbarer durch den inneren Sinn
geworden ist, in dem sie sich noch nicht verstehen gelernt.</p>
<p>Einst sah ich eine Mutter ihr noch lebendiges Kind mit
&Auml;ngsten in Haus und Garten suchen, das sie auf dem Arme trug.
Gr&ouml;&szlig;er noch der Irrtum jener, die das verstorbene in
einer fernen Leere sucht, wonach sie nur ins Innere zu blicken
h&auml;tte, um es bei sich zu finden. Und findet sie es da nicht
ganz, hatte sie es denn ganz, da sie es &auml;u&szlig;erlich auf
dem Arme trug? Die Vorteile des &auml;u&szlig;eren Verkehrs, das
&auml;u&szlig;ere Wort, den &auml;u&szlig;eren Blick, die
&auml;u&szlig;ere Pflege kann sie nicht mehr haben und geben; die
Vorteile des inneren erst jetzt haben und geben; sie mu&szlig; nur
wissen, da&szlig; es einen innern Verkehr und Vorteile eines
solchen gibt. Man spricht mit dem nicht, reicht die Hand nicht dem,
von dem man meint, er sei nicht da. Wi&szlig;t ihr aber alles
recht, so wird ein neues Leben der Lebendigen mit den Toten
beginnen, und mit den Lebendigen die Toten zugleich dabei
gewinnen.</p>
<p>Denkt eines Verstorbenen nur recht &mdash; und nicht blo&szlig;
der Gedanke an den Verstorbenen, der Verstorbene selbst ist im
Momente da. Ihr k&ouml;nnt ihn innerlich beschw&ouml;ren, er
mu&szlig; kommen, ihn festhalten, er mu&szlig; bleiben, haltet nur
Sinn und Gedanken auf ihm fest. Denkt seiner mit Liebe oder
Ha&szlig;, er wird es sp&uuml;ren; &mdash; mit st&auml;rkerer
Liebe, st&auml;rkerm Ha&szlig;, er wird es st&auml;rker
sp&uuml;ren. Sonst hattet ihr wohl Erinnerung an die Toten; nun
wi&szlig;t ihr sie zu brauchen; k&ouml;nnt einen Verstorbenen noch
wissentlich mit eurem Andenken begl&uuml;cken oder plagen, euch mit
ihm vers&ouml;hnen oder unvers&ouml;hnlich streiten, nicht euch
blo&szlig; wissentlich, auch ihm. Tuts stets im besten Sinne; und
sorgt nun aber auch, da&szlig; das Andenken, was ihr selber
hinterla&szlig;t, euch k&uuml;nftig selber fromme.</p>
<p>Wohl dem, der einen Schatz von Liebe, Achtung, Verehrung,
Bewunderung im Andenken der Menschen hinter sich gelassen. Was er
f&uuml;rs diesseitige Leben hinter sich gelassen, gewinnt er mit
dem Tode, indem er das zusammenfassende Bewu&szlig;tsein f&uuml;r
alles gewinnt, was die Nachgelassenen von ihm denken; hebt damit
den Scheffel, von dem er im Leben blo&szlig; einzelne K&ouml;rner
z&auml;hlte. Das geh&ouml;rt zu den Sch&auml;tzen, die wir f&uuml;r
den Himmel sammeln sollen.</p>
<p>Weh dem, welchem Verw&uuml;nschungen, Fluch, ein Andenken voll
Schrecken folgen. Die ihm im Diesseits folgten, holen ihn im Tode
ein; das geh&ouml;rt zu der H&ouml;lle, die seiner wartet. Jedes
Wehe, das ihm nachgerufen wird, ist ein ihm nachgesandter Pfeil,
der in sein Inneres eindringt.</p>
<p>Nur in der Gesamtheit der Folgen aber, die das Gute und
Schlechte aus sich selbst gebiert, vollendet sich die
Gerechtigkeit. Wohl m&uuml;ssen die Gerechten, die hier verkannt
werden, davon noch im Jenseits wie von einem &auml;u&szlig;ern
&Uuml;bel leiden, und den Ungerechten wird ein ungerechter Nachruhm
als wie ein &auml;u&szlig;eres Gut zustatten kommen; also halte
deinen Ruf hienieden m&ouml;glichst rein, und stelle dein Licht
nicht unter den Scheffel. Aber unter den Geistern des Jenseits
selbst h&ouml;rt das Verkennen auf; was unten falsch gewogen wird,
wird oben recht gewogen, und durch eine Zulage auf der anderen
Seite &uuml;berwogen. Die himmlische Gerechtigkeit &uuml;berbietet
endlich alle irdische Ungerechtigkeit.</p>
<p>Was immer das Andenken an die Toten weckt, ist ein Mittel, sie
herbeizurufen.</p>
<p>An jedem Feste, was wir den Toten geben, steigen sie herauf; um
jede Statue schweben sie, die wir ihnen setzen; bei jedem Liede,
das ihre Taten singt, h&ouml;ren sie mit zu. Ein Lebenskeim
f&uuml;r eine neue Kunst! wie war sie schon gealtert, wie
m&uuml;de, die alten Schauspiele den alten Zuschauern immer von
neuem vorzuf&uuml;hren. Nun &ouml;ffnet sich auf einmal gleichsam
&uuml;ber dem Parterre mit der untern Schicht der alten Zuschauer
ein Kreis von Logen, aus dem sie eine h&ouml;here Gesellschaft
niederschauen sieht; und nicht, wie die unten, sondern wie die oben
es haben m&ouml;chten, zu schaffen, ist fortan ihr h&ouml;chstes
Ziel; die unten aber sollen es haben wollen, wie die es oben
m&ouml;chten.</p>
<p>Die Sp&ouml;tter spotten, und die Kirchen streiten. Es gilt ein
Geheimnis, widervern&uuml;nftig f&uuml;r die einen,
&uuml;bervern&uuml;nftig f&uuml;r die andern, beides, weil den
einen wie den andern ein gr&ouml;&szlig;eres Geheimnis ganz
verborgen blieb, aus dessen Offenbarung endlich einfach und klar
flie&szlig;t, woran der Verstand der Sp&ouml;tter und die Einigkeit
der Kirchen gescheitert. Denn nur ein gr&ouml;&szlig;tes Beispiel
einer allgemeinsten Regel ists, worin sie eine Ausnahme von aller
Regel oder &uuml;ber aller Regel sehen.</p>
<p>Nicht blo&szlig; mit einem Leib aus Mehl und Wasser geht
Christus bei seinem Ged&auml;chtnismahle in die Gl&auml;ubigen ein;
genie&szlig; es recht mit dem Gedanken seiner, und er wird mit
seinem Gedanken nicht blo&szlig; bei dir, sondern in dir sein;
&mdash; je mehr du an ihn denkst, so mehr; je st&auml;rker, mit so
st&auml;rkerer Kraft wird er dich st&auml;rken; doch denkst du
seiner nicht, so bleibt es Mehl und Wasser und gemeiner Wein.</p>
<hr class="chap" />
<h2><a name="Sechstes_Kapitel" id="Sechstes_Kapitel">Sechstes
Kapitel</a></h2>
<p class="start-chap">Die Sehnsucht, die jedem Menschen inwohnt, denen, die ihm hier
am liebsten waren, nach dem Tode wieder zu begegnen, mit ihnen zu
verkehren und das fr&uuml;here Verh&auml;ltnis zu erneuern, wird in
vollkommnerem Grade erf&uuml;llt werden, als je geahnt und
versprochen worden.</p>
<p>Denn nicht blo&szlig; begegnen werden sich in jenem Leben die,
welche in diesem durch ein gemeinschaftliches geistiges Element
verkn&uuml;pft waren, sondern in eins zusammenwachsen werden sie
durch dies Element; es wird ein ihnen gemeinschaftliches
Seelenglied werden, das beiden mit gleichem Bewu&szlig;tsein
angeh&ouml;rt.</p>
<p>Denn schon jetzt sind ja die Toten mit den Lebenden, wie die
Lebenden selbst untereinander, durch unz&auml;hlige solche
gemeinschaftliche Elemente verwachsen; aber erst, wenn der Tod den
Knoten l&ouml;st, den der K&ouml;rper um die Seele jedes Lebenden
zieht, wird zur Verkn&uuml;pfung des Bewu&szlig;tseins auch das
Bewu&szlig;tsein der Verkn&uuml;pfung treten.</p>
<p>Jeder wird im Augenblicke des Todes erkennen, da&szlig; das, was
sein Geist von fr&uuml;her Verstorbenen aufnahm oder mit ihnen
gemeinschaftlich hatte, auch diesen Geistern immer noch mit
angeh&ouml;rt, und so wird er nicht wie ein fremder Gast in die
dritte Welt eintreten, sondern wie ein l&auml;ngst Erwarteter, dem
alle, mit denen er hier durch eine Gemeinschaft des Glaubens, des
Wissens, der Liebe verkn&uuml;pft war, die H&auml;nde
entgegenstrecken werden, ihn an sich zu ziehen als ein ihnen
zugeh&ouml;riges Wesen.</p>
<p>In gleich innige Gemeinschaft werden wir auch treten mit jenen
gro&szlig;en Toten, die lange vor unserer Zeit die zweite
Lebensstufe durchwandert und an deren Beispiel und Lehre sich unser
Geist gebildet. So, wer hier ganz in Christo lebte, der wird dort
ganz in Christo sein. Aber seine Individualit&auml;t wird nicht
erl&ouml;schen in der h&ouml;hern Individualit&auml;t, sondern nur
Kraft gewinnen in ihr und jener Kraft zugleich verst&auml;rken.
Denn welche Geister miteinander verwachsen durch ihre gleichen
Momente, die gewinnen jeder des andern Kraft zu ihrer eignen und
bestimmen sich zugleich durch das damit zusammenh&auml;ngende
Verschiedene.</p>
<p>So werden sich manche Geister gegenseitig verst&auml;rken durch
gro&szlig;e Teile ihres Wesens, andre auch nur verkn&uuml;pft sein
durch einzelne zusammenfallende Momente.</p>
<p>Nicht alle diese Verkn&uuml;pfungen, die auf die
Gemeinschaftlichkeit eines geistigen Moments gegr&uuml;ndet sind,
werden bleiben; aber die werden bleiben, deren Moment der Wahrheit,
Sch&ouml;nheit oder Tugend angeh&ouml;rt.</p>
<p>Alles, was nicht die ewige Harmonie in sich tr&auml;gt, wird,
wenn es auch dieses Leben noch &uuml;berdauert, doch endlich in
sich zerfallen und eine Zerspaltung der Geister bewirken, die eine
Zeitlang dadurch zu einem verwerflichen Bunde vereinigt waren.</p>
<p>Die meisten geistigen Momente, die im jetzigen Leben sich
entwickeln und die wir in das folgende mit hin&uuml;bernehmen,
tragen zwar einen Kern des Wahren, Guten und Sch&ouml;nen in sich,
aber eingeh&uuml;llt durch viel Zusatz des Unwesentlichen,
Falschen, Verkehrten und Verderbten. Welche Geister durch solche
Momente zusammenh&auml;ngen, die k&ouml;nnen verbunden bleiben oder
sich trennen; je nachdem sie sich beide vereinigen, das Gute und
Beste darin festzuhalten und das Schlechte den b&ouml;sen Geistern,
bei ihrer Scheidung von ihnen, allein zur&uuml;ckzulassen oder je
nachdem der eine das Gute, der andere das Schlechte ergreift.</p>
<p>Welche Geister aber einmal sich einer Form oder Idee des Wahren,
Sch&ouml;nen oder Guten in ihrer ewigen Reinheit gemeinschaftlich
bem&auml;chtigt haben, die bleiben auch durch sie verbunden in alle
Ewigkeit und besitzen sie auf dieselbe Weise als Teil ihrer selbst
in ewiger Einigkeit.</p>
<p>Das Erfassen der ewigen Ideen von den h&ouml;hern Geistern ist
daher ein Zusammenwachsen derselben durch diese Ideen zu
gr&ouml;&szlig;ern geistigen Organismen; und wie alle individualen
Ideen in allgemeinen und diese in allgemeinern wurzeln, so werden
zuletzt alle Geister als Gliedma&szlig;en mit dem
gr&ouml;&szlig;ten Geiste, mit Gott, zusammenh&auml;ngen.</p>
<p>Die Geisterwelt in ihrer Vollendung wird daher nicht eine
Versammlung, sondern ein Baum von Geistern sein, dessen Wurzel in
dem Irdischen eingewachsen ist und dessen Krone in den Himmel
reicht.</p>
<p>Nur die gr&ouml;&szlig;ten und edelsten Geister, Christus, die
Genien und Heiligen, verm&ouml;gen unmittelbar mit ihrem besten
Teile bis zur innern H&ouml;he Gottes hinanzuwachsen; die kleineren
und geringeren wurzeln in sie wie Zweige in &Auml;ste und &Auml;ste
in St&auml;mme ein, und h&auml;ngen so mittelbar durch sie mit dem,
was in dem H&ouml;chsten das H&ouml;chste ist, zusammen.</p>
<p>So sind die gestorbenen Genien und Heiligen die wahren
Vermittler zwischen Gott und den Menschen; sie sind zugleich der
Ideen Gottes teilhaftig, f&uuml;hren sie den Menschen zu, zugleich
empfinden sie die Leiden, Freuden und W&uuml;nsche der Menschen,
und f&uuml;hren sie Gott zu.</p>
<p>Hat sich doch der Kultus der Toten mit dem verg&ouml;tternden
Naturkultus gleich im Ursprunge der Religion halb verschwistert,
halb geteilt; die rohsten V&ouml;lker haben das Meiste, die
gebildetsten das H&ouml;chste davon behalten, und wo g&auml;b es
heut noch eine, die nicht ein gro&szlig;es Bruchst&uuml;ck davon
als ihr Hauptst&uuml;ck bewahrte.</p>
<p>Und so sollt es in jeder Stadt einen Tempel ihrer
gr&ouml;&szlig;ten Toten geben, angebaut an den Tempel Gottes oder
in ihm eingebaut, indes man Christus wie bisher mit Gott selbst im
selben Zimmer wohnen lasse.</p>
<hr class="chap" />
<h2><a name="Siebentes_Kapitel" id="Siebentes_Kapitel">Siebentes
Kapitel</a></h2>
<blockquote>
<p class="blockquot">
&bdquo;Wir sehen jetzt durch einen Spiegel in einem dunkeln Wort;
dann aber von Angesicht zu Angesicht. Jetzt erkenne ich es
st&uuml;ckweise; dann aber werde ich es erkennen, gleichwie ich
erkannt bin.&ldquo;</p>
<p class="right">1. Kor. 13, 12.</p>
</blockquote>
<p class="start-chap">Der Mensch f&uuml;hrt hier zugleich ein &auml;u&szlig;eres und
ein inneres Leben, das erste allen sichtbar und vernehmbar in
Blick, in Wort, in Schrift, in &auml;u&szlig;eren Handlungen und
Werken, das letzte nur ihm selbst vernehmbar in inneren Gedanken
und Gef&uuml;hlen. Vom sichtbaren ist auch die Fortsetzung ins
&Auml;u&szlig;ere sichtbar, leicht verfolgbar; die Fortsetzung des
unsichtbaren bleibt selber unsichtbar, doch fehlt nicht. Vielmehr
setzt mit dem &auml;u&szlig;eren Leben des Menschen, als sein Kern,
das innere sich &uuml;ber den diesseitigen Menschen fort, den Kern
des jenseitigen zu bilden.</p>
<p>In der Tat, was von dem Menschen w&auml;hrend seines Lebens den
Lebenden sichtbar und sp&uuml;rbar ausgeht, ist nicht das einzige,
was von ihm ausgeht. So klein und fein eine Erzitterung oder
Schwingung sei, von der eine bewu&szlig;te Regung in unserem Haupte
getragen wird, das ganze Spiel bewu&szlig;ter Regungen aber wird
von einem inneren Spiele unseres Hauptes getragen, sie kann nicht
anders erl&ouml;schen, als da&szlig; sie Fortwirkungen ihrer Art in
uns und endlich &uuml;ber uns hinaus erzeugt; wir k&ouml;nnen sie
nur nicht ins &Auml;u&szlig;ere hinein verfolgen. So wenig die
Laute ihr Spiel f&uuml;r sich behalten kann, es wird &uuml;ber sie
hinausgetragen, so wenig unser Haupt; nur das N&auml;chste davon
geh&ouml;rt der Laute und dem Haupte.</p>
<p>Welch unsagbar verwickelt Spiel von Wellen hoher Ordnung, die in
dem Spiele unserer H&auml;upter den Ursprung haben, mag &uuml;ber
dem groben niederen Spiel, was unserem Aug und Ohr drau&szlig;en
vernehmlich ist, sich verbreiten, vergleichbar feinsten
Kr&auml;uselungen &uuml;ber den gro&szlig;en Wellen eines Teiches,
oder Zeichnungen ohne Dicke &uuml;ber der Fl&auml;che eines
dickmaschigen Teppichs, der von ihnen die ganze Sch&ouml;nheit und
h&ouml;here Bedeutung hat. Der Physiker aber erkennt und verfolgt
nur das Spiel der Wellen niederer Ordnung drau&szlig;en und
k&uuml;mmert sich nicht um das feinere, was er nicht erkennt.
&mdash; Ob er es nicht erkennt, doch kennt er das Prinzip, darf er
die Folge leugnen?<a name="FNanchor_3" id="FNanchor_3"></a><a href=
"#Footnote_3" class="fnanchor">[3]</a></p>
<p>Also ersch&ouml;pft das, was von den Geistern durch die
Fortwirkungen ihres &auml;u&szlig;erlich sp&uuml;rbaren
diesseitigen Lebens in uns eingegangen ist, auch nicht ihr ganzes
Dasein; sondern auf uns unfa&szlig;bare Weise besteht in der Natur
zu diesem &auml;u&szlig;eren Teile ihres Wesens noch ein innerer,
ja der Hauptteil ihres Wesens. Und h&auml;tte ein Mensch auf einer
w&uuml;sten Insel sein Leben gef&uuml;hrt und beschlossen, ohne je
in anderer Menschen Leben eingegriffen zu haben, er w&uuml;rde doch
nach seinem inneren Wesen kernhaft fortbestehen, einer
k&uuml;nftigen Entwickelung harrend, die er im diesseitigen
Wechselverkehr mit anderen nicht finden konnte.</p>
<p>H&auml;tte anderseits ein Kind nur einen Augenblick gelebt, es
k&ouml;nnte in Ewigkeit nicht wieder sterben. Der kleinste Moment
bewu&szlig;ten Lebens schl&auml;gt schon einen Kreis von Wirkungen
um sich, wie der k&uuml;rzeste Ton, der im Moment erloschen
scheint, solchen um sich schl&auml;gt, der den Ton ins Unendliche
&uuml;ber den nahe Stehenden und H&ouml;renden hinaus tr&auml;gt;
denn keine Wirkung erl&ouml;scht in sich selbst, und jede zeugt in
Ewigkeit neue Wirkungen ihrer Art. Und so wird sich der Geist des
Kindes von diesen bewu&szlig;ten Anf&auml;ngen aus wie der jenes
vereinsamt gebliebenen Menschen noch fortentwickeln; nur anders,
als w&auml;r es von einem schon fortentwickelten Anfang aus
geschehen.</p>
<p>Wie nun der Mensch erst im Tode das volle Bewu&szlig;tsein
dessen erh&auml;lt, was er in andern geistig gezeugt, wird er auch
im Tode erst zum vollen Bewu&szlig;tsein und Gebrauch dessen
gelangen, was er in sich selbst getrieben. Was er w&auml;hrend
seines Lebens gesammelt an geistigen Sch&auml;tzen, was sein
Ged&auml;chtnis erf&uuml;llt, was sein Gef&uuml;hl durchdringt, was
sein Verstand und seine Phantasie geschaffen, bleibt ewig sein!
Doch der ganze Zusammenhang davon bleibt diesseits dunkel;
blo&szlig; der Gedanke schreitet mit einer lichten Ampel hindurch
und beleuchtet, was auf der schmalen Linie seines Weges liegt, das
andere bleibt im Dunkel. Nimmer wird der Geist hienieden seiner
ganzen innern F&uuml;lle auf einmal gewahr; blo&szlig; indem ein
Moment desselben ein neues zur Verkn&uuml;pfung herbeilockt, taucht
es einen Augenblick aus dem Dunkel hervor und sinkt im
n&auml;chsten wieder dahin zur&uuml;ck. So ist der Mensch Fremdling
in seinem eignen Geiste und irrt darin herum, dem Zufall folgend
oder m&uuml;hsam am Faden des Schlusses seinen Weg suchend, und
vergi&szlig;t oft seine besten Sch&auml;tze, die abseits von der
leuchtenden Spur des Gedankens versenkt liegen im Dunkel, was des
Geistes weites Gefilde deckt. Aber im Augenblicke des Todes, wo
eine ewige Nacht das Auge seines K&ouml;rpers &uuml;berzieht, wird
es zu tagen beginnen in seinem Geiste. Da wird der Mittelpunkt des
innern Menschen zu einer Sonne entbrennen, welche alles Geistige in
ihm durchleuchten und zugleich als inneres Auge durchschauen wird
mit &uuml;berirdischer Klarheit. Alles, was er hier vergessen,
findet er da wieder, ja er verga&szlig; es diesseits nur, weil es
ihm voraus ins Jenseits ging; gesammelt findet er es nun wieder. In
jener neuen allgemeinen Klarheit wird er nicht mehr m&uuml;hsam
zusammensuchen m&uuml;ssen, was er verkn&uuml;pfen m&ouml;chte, und
zerst&uuml;ckeln in seine Merkmale, was er scheiden m&ouml;chte,
sondern mit <em class="gesperrt">einem</em> Augenschlage wird
alles, was in ihm selbst ist, gleichzeitig von ihm erblickt werden
in seinen Verh&auml;ltnissen der Einheit und des Widerspruchs, des
Zusammenhanges und der Trennung, der Harmonie und des Zwiespalts,
nicht blo&szlig; nach <em class="gesperrt">einer</em> Richtung des
Denkens, sondern gleichzeitig nach allen.<a name="FNanchor_4" id=
"FNanchor_4"></a><a href="#Footnote_4" class="fnanchor">[4]</a> So
hoch der Flug und das Auge des Vogels &uuml;ber dem langsamen
Kriechen der blinden Raupe schwebt, die nichts erkennt, als was ihr
tr&auml;ger Schritt ber&uuml;hrt, wird jene h&ouml;here
Erkenntnisweise sich erheben &uuml;ber die unsre. Und so werden im
Tode mit dem Leibe des Menschen auch sein Sinn, sein Verstand, ja
der ganze auf diese Endlichkeit berechnete Bau seines Geistes
untergehen, als Formen, die zu eng geworden f&uuml;r sein Wesen,
als Glieder, die ihm nichts mehr n&uuml;tzen in einer Ordnung der
Dinge, wo er alles, was sie einzeln, m&uuml;hsam, unvollkommen ihm
schaffen und erschlie&szlig;en m&uuml;&szlig;ten, auf einmal
unvermittelt in sich haben, schauen und genie&szlig;en wird. Das
Selbst des Menschen aber wird unversehrt in seiner vollen
Ausbreitung und Entwickelung bestehen in jener Zertr&uuml;mmerung
seiner zeitlichen Formen, und an die Stelle jener erloschenen
niedern T&auml;tigkeitsweise wird ein h&ouml;heres Leben treten.
Beschwichtigt ist alle Unruhe der Gedanken, die sich ja nicht mehr
zu suchen brauchen, um sich zu finden, und nicht mehr zueinander zu
bewegen, um sich ihres Verh&auml;ltnisses bewu&szlig;t zu werden.
Aber daf&uuml;r beginnt nun ein h&ouml;heres Wechselleben von
Geistern, mit Geistern; wie die Gedanken miteinander in unserm
Geiste, verkehren jene zusammen in dem h&ouml;heren Geiste, den
oder dessen alles verkn&uuml;pfende Mitte wir Gott nennen, und
unser Gedankenspiel selbst ist nur eine Verzweigung dieses
Verkehrs. Da wird es keiner Sprache mehr bed&uuml;rfen, sich
gegenseitig zu verstehen, und keines Auges, den andern zu erkennen,
sondern wie in uns der Gedanke den Gedanken versteht und auf ihn
einwirkt, ohne Vermittelung von Ohr und Mund und Hand, sich mit ihm
verbindet oder von ihm scheidet ohne fremdes Band und ohne
Scheidewand, so heimlich, innig und unvermittelt wird das
Wechselleben der Geister untereinander sein. Und keinem wird im
andern mehr etwas verborgen bleiben. Da werden alle s&uuml;ndigen
Gedanken, die hier im Dunkel des Geistes schlichen, und alles, was
der Mensch in sich bedecken m&ouml;chte vor seinesgleichen mit
tausend H&auml;nden, offenkundig werden allen Geistern. Und nur der
Geist, der hier ganz rein und wahr gewesen, wird ohne Scham in
jener Welt den andern entgegentreten k&ouml;nnen; und wer verkannt
gewesen hier auf Erden, der wird dort seine Anerkennung finden.</p>
<p>Und auch am eignen Wesen wird der Geist bei seiner
Selbstdurchschauung gewahren jede L&uuml;cke und was noch
unvollendet, st&ouml;rend, disharmonisch darin zur&uuml;ckgeblieben
ist aus diesem Leben, und nicht blo&szlig; erkennen wird er diese
M&auml;ngel, sondern f&uuml;hlen mit gleicher St&auml;rke des
Gemeingef&uuml;hls, als wir unsre k&ouml;rperlichen Gebrechen. Wie
aber in uns der Gedanke am Gedanken sich reinigt von dem, was
unwahr in ihm ist, und wie sich die Gedanken verkn&uuml;pfen durch
ihre gemeinsamen Momente zu h&ouml;hern Gedanken, und jeder sich
dadurch erg&auml;nzt in dem, was jedem fehlt, so werden auch die
Geister in ihrem gegenseitigen Verkehr die Mittel ihres
Fortschritts zur Vollendung finden.</p>
<hr class="chap" />
<h2><a name="Achtes_Kapitel" id="Achtes_Kapitel">Achtes
Kapitel</a></h2>
<p class="start-chap">Der Mensch verkehrt w&auml;hrend seines Lebens nicht allein
geistig, sondern auch materiell mit der Natur.</p>
<p>W&auml;rme, Luft, Wasser und Erde dringen von allen Seiten in
ihn hinein und str&ouml;men nach allen Seiten aus ihm wieder
zur&uuml;ck, schaffen und wechseln seinen Leib; aber indem sie, die
au&szlig;er dem Menschen nur nebeneinander hergehen, sich in ihm
begegnen und kreuzen, kn&uuml;pfen sie einen Knoten, der des
Menschen leibliches Gef&uuml;hl und hiermit zugleich alles, was
noch innerlicher ist als dies Gef&uuml;hl, abschlie&szlig;t vom
Gef&uuml;hle der Au&szlig;enwelt. Nur durch die Fenster der Sinne
vermag er noch aus seinem leiblichen Geh&auml;use in die
Au&szlig;enwelt hineinzusehen und hineinzuf&uuml;hlen und wie mit
kleinen Eimern etwas daraus zu sch&ouml;pfen.</p>
<p>Wenn aber der Mensch sterben wird, so wird sich mit dem
Verfaulen seines Leibes jener Knoten l&ouml;sen, und der Geist,
nicht mehr durch ihn gefesselt, wird sich nun mit v&ouml;lliger
Freiheit durch die Natur ergie&szlig;en. Er wird nicht mehr
blo&szlig; die Licht- und Schallwellen empfinden, wie sie an sein
Auge und Ohr schlagen, sondern wie sie im &Auml;ther- und Luftmeere
selbst fortrollen, nicht mehr blo&szlig; das Anwehen des Windes und
das Anwogen des Meeres gegen seinen darin gebadeten Leib
f&uuml;hlen, sondern in der Luft und dem Meere selbst rauschen;
nicht mehr &auml;u&szlig;erlich im Waldes- und Wiesengr&uuml;n
wandeln, sondern Wald und Wiese mit den darin wandelnden Menschen
f&uuml;hlend durchdringen.</p>
<p>So geht ihm also nichts verloren im &Uuml;bergange zu der
h&ouml;hern Stufe, als Werkzeuge, deren beschr&auml;nkten Dienst er
missen kann in einem Dasein, wo er vollst&auml;ndig und
unvermittelt alles in sich tragen und empfinden wird, was auf der
niedern Stufe ihm durch jene tr&auml;ge Vermittelung nur einzeln
und &auml;u&szlig;erlich nahe trat. Was sollten wir auch in das
folgende Leben noch Auge und Ohr mit hin&uuml;bernehmen, um das
Licht und den Schall zu sch&ouml;pfen aus dem Borne der lebendigen
Natur, da der Wellenzug unseres k&uuml;nftigen Lebens mit der
Licht- und Schallwelle in eins gehen wird? Doch mehr!</p>
<p>Das Auge des Menschen ist nur ein kleines sonnenhaftes Fleckchen
auf der Erde und hat vom ganzen Himmel nichts als lichte
P&uuml;nktchen. Das Verlangen des Menschen, vom Himmel mehr zu
wissen, wird hier nicht erf&uuml;llt.</p>
<p>Er erfindet das Fernrohr und vergr&ouml;&szlig;ert damit die
Fl&auml;che und die Tragkraft seines Auges; umsonst, die Sterne
bleiben P&uuml;nktchen.</p>
<p>Nun meint er, was das Diesseits nicht gew&auml;hren kann, im
Jenseits zu erlangen, seine Wi&szlig;begierde endlich dadurch zu
befriedigen, da&szlig; er in den Himmel kommt und fortan alles klar
erblickt, was seinen irdischen Augen hier verborgen blieb.</p>
<p>Er hat recht; nicht dadurch aber kommt er in den Himmel,
da&szlig; er Fl&uuml;gel bekommt, von einem Gestirne zu dem anderen
oder gar in einen unsichtbaren Himmel &uuml;ber den sichtbaren
Himmel zu fliegen; wo gab es in der Natur der Dinge dazu die
Fl&uuml;gel; nicht dadurch lernt er den ganzen Himmel kennen,
da&szlig; er nach und nach in immer neuen Geburten von einem
Gestirne auf das andere getragen wird; kein Storch ist dazu da, die
Kindlein von Stern zu Stern zu tragen; &mdash; nicht dadurch
gewinnt sein Auge die Tragkraft f&uuml;r die gr&ouml;&szlig;ten
himmlischen Weiten, da&szlig; es zum gr&ouml;&szlig;ten Fernrohr
gemacht wird; das Prinzip des irdischen Sehens will nicht mehr
reichen; &mdash; sondern dadurch gelangt er zu allem, da&szlig; er
als jenseitiger bewu&szlig;ter Teil des gro&szlig;en himmlischen
Wesens, das ihn tr&auml;gt, an dessen Lichtverkehr mit den andern
himmlischen Wesen bewu&szlig;ten Anteil gewinnt. Ein neues Sehen!
f&uuml;r uns hienieden keines, weil unseres hienieden keines
f&uuml;r den Himmel ist. Im Himmel schwebt die Erde selbst als
gro&szlig;es Auge, ganz eingetaucht in die Lichtmeere der Gestirne
und rings sich darin wendend, den Wellenschlag aller von allen
Seiten zu empfangen, der sich millionen- und aber millionenmal
kreuzt und doch nicht st&ouml;rt. Mit diesem Auge wird der Mensch
einst in den Himmel sehen lernen, indem der Wellenschlag seines
k&uuml;nftigen Lebens, womit er es durchdringt, dem
&auml;u&szlig;ern Wellenschlag des &Auml;thers, der es umgibt,
begegnet und ihm entgegen mit feinsten Schl&auml;gen durch die
Himmel dringt.</p>
<p>Sehen lernen! Und wie viel wird der Mensch noch nach dem Tode
lernen m&uuml;ssen! Denn mag er doch nicht meinen, da&szlig; er der
ganzen himmlischen Klarheit, wozu das Jenseits ihm die Mittel
bietet, gleich beim Eintritt m&auml;chtig sein wird. Auch diesseits
lernt das Kind erst sehen, h&ouml;ren; denn was es anfangs sieht
und h&ouml;rt, ist unverstandener Schein, ist Schall, worin kein
Sinn, zuerst sogar nur Blendung, Bet&auml;ubung und Verwirrung;
nichts anderes aber mag das Jenseits den neuen Sinnen des neuen
Kindes anfangs bieten. Nur was der Mensch aus dem Diesseits
mitbringt, den gesamten Erinnerungsnachklang alles dessen, was er
diesseits getan, gedacht, gewesen, sieht er mit dem &Uuml;bertritt
auf einmal in sich klar erhellt, doch bleibt er damit zun&auml;chst
nur, was er war. Auch meine niemand, da&szlig; die Herrlichkeit des
Jenseits dem T&ouml;richten, dem Faulen, dem Schlechten anders
zugute kommen wird, als da&szlig; sie ihn den Mi&szlig;klang seines
Wesens dazu empfinden l&auml;&szlig;t und dadurch endlich
n&ouml;tigt, sein Wesen umzukehren. Schon in das jetzige Leben
bringt der Mensch ein Auge mit, die ganze Pracht des Himmels und
der Erde zu schauen, ein Ohr, die Musik und Menschenrede zu
vernehmen, einen Verstand, den Sinn von alledem zu fassen; was
frommts dem T&ouml;richten, dem Faulen, dem Schlechten?</p>
<p>Wie das Beste und H&ouml;chste des Diesseits, ist auch das Beste
und H&ouml;chste des Jenseits nur da f&uuml;r die Besten und
H&ouml;chsten, weil selbst nur durch die Besten und H&ouml;chsten
verstanden, gewollt und geschaffen.</p>
<p>Also mag auch erst der h&ouml;here Mensch des Jenseits das
Verst&auml;ndnis f&uuml;r den bewu&szlig;ten Verkehr des Wesens,
das ihn tr&auml;gt, mit den andern himmlischen Wesen gewinnen und
selbst als Werkzeug in diesen Verkehr mit eintreten.</p>
<p>Ob nicht endlich doch die ganze Erde, allm&auml;hlich immer
engere Kreise ziehend, nach &Auml;onen von Jahren in den
Scho&szlig; der Sonne zur&uuml;ckkehren wird, dem sie einst
entronnen, und von da ein Sonnenleben aller irdischen
Gesch&ouml;pfe beginnen wird, wer wei&szlig; es; und wozu not,
da&szlig; wir es jetzt schon wissen?</p>
<hr class="chap" />
<h2><a name="Neuntes_Kapitel" id="Neuntes_Kapitel">Neuntes
Kapitel</a></h2>
<p class="start-chap">Die Geister der dritten Stufe werden in der irdischen Natur, von
der die Menschheit selbst ein Teil ist, wohnen wie in einem
gemeinschaftlichen Leibe, und alle Prozesse der Natur ihnen
dasselbe sein, was uns jetzt die Prozesse unseres Leibes. Ihr Leib
wird die Leiber der zweiten Lebensstufe umfangen als eine
gemeinschaftliche Mutter, gleichwie die Leiber der zweiten Stufe
die der ersten umfangen.</p>
<p>Nur das aber hat jeder Geist dritter Stufe von dem allen
gemeinsamen Leibe als seinen ihm eigenen Teil, was er im irdischen
Reiche fortentwickelt, fortgebildet hat. Was in der Welt durch
eines Menschen Dasein anders geworden, als w&auml;re er nicht
dagewesen, ist sein ferneres Dasein auf der gemeinsamen Wurzel
alles Daseins.</p>
<p>Zum Teil sinds feste Einrichtungen und Werke, zum Teil
fortlaufende in sich kreisende und auf sich zur&uuml;ckschlagende
Wirkungen, wie auch der jetzige Leib aus Festem und aus
Ver&auml;nderlichem, was an dem Festen seinen Anhalt hat,
besteht.</p>
<p>Nun greifen aber alle Daseinskreise, welche das Leben der
jenseitigen Geister tragen, durcheinander, und du fragst, wie ist
es m&ouml;glich, da&szlig; so unz&auml;hlige sich kreuzen, ohne
sich zu st&ouml;ren, zu irren, zu verwirren.</p>
<p>Frage doch erst, wie ist es m&ouml;glich, da&szlig;
unz&auml;hlige Wellenkreise sich in demselben Teiche kreuzen,
da&szlig; unz&auml;hlige Schallwellen sich in derselben Luft
kreuzen, da&szlig; unz&auml;hlige Lichtwellen sich in demselben
&Auml;ther kreuzen, da&szlig; unz&auml;hlige Erinnerungswellen sich
in demselben Haupte kreuzen, da&szlig; endlich die unz&auml;hligen
Lebenskreise der Menschen, welche ihr Jenseits tragen, sich schon
diesseits kreuzen, ohne sich zu st&ouml;ren, zu irren und zu
verwirren. Vielmehr kommt nur dadurch ein h&ouml;heres Leben und
Weben der Wellen, der Erinnerungen, der diesseitig und endlich der
jenseitig Lebenden zustande.</p>
<p>Was aber scheidet die Bewu&szlig;tseinskreise, die sich
kreuzen?</p>
<p>Nichts scheidet sie in irgendwelchen Einzelheiten, worin sie
sich kreuzen; sie haben alles einzelne gemein; ein jeder hat es nur
in anderen Beziehungen als der andere; das scheidet sie im ganzen
und unterscheidet sie in h&ouml;hern Einzelheiten. Frage wieder,
was Wellenkreise, die sich kreuzen, unterscheidet oder scheidet;
einzeln nichts; doch unterscheidest du sie leicht selbst
&auml;u&szlig;erlich im ganzen; noch leichter werden sich Kreise,
die innerlich selbst bewu&szlig;t sind, auch innerlich selbst
unterscheiden.</p>
<p>Vielleicht schon manchmal hast du aus einem fernen Weltteil
einen Brief empfangen, gekreuzt beschrieben nach L&auml;nge und
nach Quere. Was l&auml;&szlig;t dich beide Schriften unterscheiden?
Nur der Zusammenhang, den jede in sich selber hat. So kreuzen sich
die geistigen Schriften, womit das Blatt der Welt beschrieben ist;
und jede liest sich selbst, als h&auml;tte sie den Platz allein,
und liest zugleich die andern als solche, die sie kreuzen. Nicht
blo&szlig; zwei Schriften freilich, unz&auml;hlige kreuzen sich in
der Welt; der Brief ist aber auch nur ein schwaches Bild der
Welt.</p>
<p>Wie aber kann das Bewu&szlig;tsein seine Einheit in so
gro&szlig;er Verbreitung seiner Unterlage noch bewahren, wie vor
dem Gesetz der Schwelle des Bewu&szlig;tseins noch bestehn?<a name=
"FNanchor_5" id="FNanchor_5"></a><a href="#Footnote_5" class=
"fnanchor">[5]</a></p>
<p>Frag erst, wie es seine Einheit in der kleineren Ausbreitung des
Leibes bewahren kann, deren Fortsetzung die gro&szlig;e doch nur
ist. Ist denn dein Leib, ist dein Gehirn ein Punkt? Oder gibt es
einen Mittelpunkt darin als Sitz der Seele? Nein.<a name=
"FNanchor_6" id="FNanchor_6"></a><a href="#Footnote_6" class=
"fnanchor">[6]</a> Wie's jetzt der Seele Wesen ist, den kleinen
Zusammenhang deines Leibes zu kn&uuml;pfen, wirds k&uuml;nftig ihr
Wesen sein, den gr&ouml;&szlig;eren des gr&ouml;&szlig;eren Leibes
zu kn&uuml;pfen. Gottes Geist kn&uuml;pft sogar den ganzen
Zusammenhang der Welt; &mdash; oder wolltest du auch Gott in einem
Punkte suchen? &mdash; Du wirst im Jenseits an seiner Allgegenwart
nur gr&ouml;&szlig;ern Teil gewinnen.</p>
<p>Sorgst du aber, da&szlig; die Welle deines k&uuml;nftigen Lebens
in ihrer Ausbreitung nicht mehr an die Schwelle reiche, die sie
diesseits &uuml;bersteigt, so denke auch daran, da&szlig; sie sich
nicht in eine leere Welt hinein verbreitet, da s&auml;nke sie wohl
rettungslos in den Abgrund, sondern in eine Welt, welche als ewiger
Unterbau Gottes zugleich dem Deinigen sich unterbaut; denn nur auf
Grund des g&ouml;ttlichen Lebens vermag die Kreatur &uuml;berhaupt
zu leben.<a name="FNanchor_7" id="FNanchor_7"></a><a href=
"#Footnote_7" class="fnanchor">[7]</a></p>
<p>So kann der Zaunk&ouml;nig auf dem R&uuml;cken des Adlers leicht
einen Berggipfel &uuml;berfliegen, wozu er f&uuml;r sich zu schwach
w&auml;re, und endlich von dem R&uuml;cken des Adlers aus den
allgemeinen Flug desselben noch ein St&uuml;cklein
&uuml;berfliegen. Gottes aber ist der gro&szlig;e Adler wie das
kleine V&ouml;glein.</p>
<p>Wie aber kann der Mensch nach dem Tode des Leibes, des Gehirnes
missen, des so kunstvoll gebauten, das jede Regung seines Geistes
trug, das von den Regungen des Geistes noch weiter ausgebaut solche
in immer gr&ouml;&szlig;erer Kraft und F&uuml;lle trug. War es
umsonst gebaut?</p>
<p>Frage die Pflanze, wie sie des Samenkornes missen kann, wenn sie
dasselbe sprengt, ins Licht zu wachsen, des so kunstvoll gebauten,
was durch Treiben des innern Keimes sich noch weiter in sich selber
ausgebaut. War es umsonst gebaut?</p>
<p>Doch wo ist drau&szlig;en ein gleich kunstvoller Bau, wie dein
Gehirn, der es im Jenseits ersetzte, und wo gar einer, der es
&uuml;berb&ouml;te; doch soll das Jenseits ja das Diesseits
&uuml;berbieten.</p>
<p>Aber ist nicht schon dein ganzer Leib ein gr&ouml;&szlig;erer
und h&ouml;herer Bau, als Auge, Ohr, Gehirn, nicht &uuml;ber jedem
Teil? &mdash; So und unsagbar mehr &uuml;berbietet die Welt, wovon
die Menschheit mit Staat, mit Wissenschaft, mit Kunst und mit
Verkehr nur ein Teil ist, dein kleines Hirn, den Teil von diesem
Teil. Sieh nur, willst du zu einer h&ouml;hern Ansicht dich
erheben, in der Erde nicht blo&szlig; noch einen Ball aus trocknem
Erdreich, Wasser, Luft; sie ist ein gr&ouml;&szlig;eres und
h&ouml;heres einheitliches Gesch&ouml;pf als du, ein himmlisches
Gesch&ouml;pf, mit wunderbarerm Leben und Weben in ihrem Oberraum,
als du in deinem kleinen Gehirn tr&auml;gst, womit du nur ein
Winziges zu ihrem Leben beitr&auml;gst. Umsonst wirst du von einem
Leben <em class="gesperrt">nach</em> dir tr&auml;umen, wenn du das
Leben <em class="gesperrt">um</em> dich nicht zu erkennen
wei&szlig;t.</p>
<p>Was sieht der Anatom, wenn er in das Gehirn des Menschen blickt?
ein Gewirr von wei&szlig;en Fasern, dessen Sinn er nicht
entr&auml;tseln kann. Und was siehts in sich selbst? eine Welt von
Licht, T&ouml;nen, Gedanken, Erinnerungen, Phantasien, Empfindungen
von Liebe und von Ha&szlig;. So denke dir das Verh&auml;ltnis
dessen, was du, &auml;u&szlig;erlich der Welt
gegen&uuml;berstehend, in ihr siehst, und was sie in sich selbst
sieht, und verlange nicht, da&szlig; beides, das &Auml;u&szlig;ere
und Innere, sich im ganzen der Welt mehr &auml;hnlich sehe, als in
dir, der nur ihr Teil. Und nur da&szlig; du ein Teil von dieser
Welt bist, l&auml;&szlig;t dich auch einen Teil von dem, was sie in
sich sieht, in dir sehen.</p>
<p>Und fragst du endlich etwa noch, was unsern weitern Leib, den
wir so nennen, erst jenseits erwachen l&auml;&szlig;t, nachdem wir
ihn doch schon diesseits ins irdische Reich hinausgetrieben, und er
schon jetzt die Fortsetzung unsers engern Leibes ist?</p>
<p>Das selbst, da&szlig; dieser engere einschl&auml;ft, ja vergeht.
Nichts als ein Fall derselben allgemeinen Regel, die durchs ganze
Diesseits reicht, Beweis, da&szlig; sie auch noch dar&uuml;ber
hinaus reicht. Du Zweifler willst ja immer nur vom Diesseits
schlie&szlig;en, also schlie&szlig;e.</p>
<p>Die lebendige Kraft des Bewu&szlig;tseins entsteht nie wahrhaft
neu, geht niemals unter, sondern kann wie die des K&ouml;rpers,
worauf sie ruht, nur ihre Stelle, Form, Verbreitungsweise zeitlich
und r&auml;umlich wechseln, heut oder hier nur sinken, um morgen
oder anderw&auml;rts zu steigen, heut oder hier nur steigen, um
morgen oder anderw&auml;rts zu sinken.<a name="FNanchor_8" id=
"FNanchor_8"></a><a href="#Footnote_8" class="fnanchor">[8]</a>
Damit das Auge wache, du mit Bewu&szlig;tsein sehest, mu&szlig;t du
das Ohr in Schlaf senken, damit die innere Gedankenwelt erwache,
die &auml;u&szlig;ern Sinne schlafen lassen; ein Schmerz am
kleinsten Punkt kann das Bewu&szlig;tsein deiner Seele ganz
ersch&ouml;pfen. Je mehr sich das Licht der Aufmerksamkeit
zerstreut, so schw&auml;cher wird das Einzelne davon erleuchtet, je
heller es auf einen Punkt trifft, so mehr ins Dunkel treten alle
andern; auf etwas reflektieren, hei&szlig;t von anderm
abstrahieren. Dein Wachsein heut verdankst du deinem Schlaf seit
gestern, je tiefer du heut einschl&auml;fst, so munterer wirst du
morgen erwachen, und je munterer du gewacht hast, so tiefer wirst
du schlafen.</p>
<p>Nun aber schl&auml;ft der Mensch diesseits im Grunde stets nur
einen halben Schlaf, der den <em class="gesperrt">alten</em>
Menschen wieder erwachen l&auml;&szlig;t, weil noch der alte da
ist; erst im Tode den vollen Schlaf, der einen neuen erwachen
l&auml;&szlig;t, weil der alte nicht mehr da ist; doch die alte
Regel ist noch da, die einen Ersatz des alten Bewu&szlig;tseins
fordert, und dazu der neue Leib als Fortsetzung des alten; also
wird auch ein neues Bewu&szlig;tsein da sein als Ersatz und
Fortsetzung des alten.</p>
<p>Als Fortsetzung des alten! Denn was den Leib des Greisen noch
die Fortsetzung desselben Bewu&szlig;tseins tragen l&auml;&szlig;t,
welches der Leib des Kindes trug, von dem er kein Atom mehr hat,
wird auch den Leib des Jenseits noch dasselbe Bewu&szlig;tsein
tragen lassen, was der Leib des Greisen trug, von dem er kein Atom
mehr hat. Das ists, da&szlig; jeder folgende die Fortwirkung
dessen, der das fr&uuml;here Bewu&szlig;tsein trug, in sich
aufgehoben h&auml;lt und dadurch gebaut ist. Also ist es ein
Prinzip, welches das diesseitige Leben von Heute in Morgen und vom
Diesseits ins Jenseits sich fortsetzen l&auml;&szlig;t. Und kann es
ein anderes als ewiges Prinzip der ewigen Forterhaltung des
Menschen geben?</p>
<p>Und so frage auch nicht: was machts, da&szlig; Wirkungen, die du
diesseits in die Au&szlig;enwelt gezeugt, die &uuml;ber dich hinaus
sind, dir mehr als irgendwelche andere, die &uuml;ber dich hinaus
sind, noch zugeh&ouml;ren sollen. Das machts, da&szlig; jene
vielmehr als diese von dir ausgegangen. Jede Ursache beh&auml;lt
ihre Folgen als ewiges Eigentum. Im Grunde aber waren deine Folgen
nie &uuml;ber dich hinausgegangen; sie bildeten schon die diesseits
die unbewu&szlig;te, nur des Erwachens zu neuem Bewu&szlig;tsein
harrende Fortsetzung deines Wesens.</p>
<p>So wenig ein Mensch je sterben kann, der einmal gelebt,
k&ouml;nnte er je zum Leben erwacht sein, h&auml;tte er nicht
vorher gelebt; nur da&szlig; er vorher nicht f&uuml;r sich gelebt.
Das Bewu&szlig;tsein, womit das Kind bei der Geburt erwacht, ist
nur ein Teil des ewig dagewesenen allgemeinen g&ouml;ttlichen
Bewu&szlig;tseins, das sich in der neuen Seele f&uuml;r sich
zusammengenommen. Wir k&ouml;nnen freilich die lebendige
Bewu&szlig;tseinskraft so wenig durch alle Wege und Wandlungen
verfolgen, als die lebendige K&ouml;rperkraft.</p>
<p>Sorgst du aber, das menschliche Bewu&szlig;tsein werde, weil aus
dem Allgemeinbewu&szlig;tsein herausgeboren, auch wieder in ihm
verflie&szlig;en, so sieh den Baum an. Es hat lange Jahre gedauert,
ehe die Zweige aus dem Stamme kamen; einmal gekommen, gehen sie
nicht wieder in ihm unter. Wie wollte der Baum wachsen und sich
entwickeln, wenn es gesch&auml;he; auch der Lebensbaum der Welt
aber will wachsen und sich entwickeln.</p>
<p>Nach allem ist das die gro&szlig;e Kunst des Schlusses vom
Diesseits auf das Jenseits, nicht von Gr&uuml;nden, die wir nicht
kennen, noch von Voraussetzungen, die wir machen, sondern von
Tatsachen, die wir kennen, auf die gr&ouml;&szlig;ern und
h&ouml;hern Tatsachen des Jenseits zu schlie&szlig;en, und dadurch
den praktisch geforderten, an h&ouml;heren Gesichtspunkten
h&auml;ngenden Glauben von untenher zu festigen, zu st&uuml;tzen
und mit dem Leben in lebendigen Bezug zu setzen. Ja, brauchten wir
den Glauben nicht, wozu ihn st&uuml;tzen; doch wie ihn brauchen,
h&auml;tte er keine St&uuml;tze.</p>
<hr class="chap" />
<h2><a name="Zehntes_Kapitel" id="Zehntes_Kapitel">Zehntes
Kapitel</a></h2>
<p class="start-chap">Des Menschen Seele ist durch seinen ganzen Leib ergossen,
alsbald zerf&auml;llt er, wenn sie von ihm weicht; doch ihr
Bewu&szlig;tseinslicht ist bald hier bald da.<a name="FNanchor_9"
id="FNanchor_9"></a><a href="#Footnote_9" class="fnanchor">[9]</a>
Nur eben sahen wirs im engen Leibe hin und wider wandern, wechselnd
dem Aug, dem Ohr, dem innern und dem &auml;u&szlig;ern Sinn zu
leuchten, um endlich im Tode ganz dar&uuml;ber hinaus zu wandern,
wie der, dessen kleines Haus zerst&ouml;rt wird, worin er lange hin
und her gegangen, auf immer in die Weite zieht und eine neue
Wanderung beginnt. Der Tod setzt keine andere Scheide zwischen
beiden Leben, als da&szlig; er den engen Schauplatz der Wanderung
mit dem weiteren vertauschen l&auml;&szlig;t. Und so wenig in dem
jetzigen Leben das Bewu&szlig;tseinslicht immer und &uuml;berall
zugleich ist, wo es nacheinander sein und wohin es sich zerstreuen
kann, wird es im k&uuml;nftigen Leben sein. Der Schauplatz der
Wanderung ist nur uns&auml;glich gr&ouml;&szlig;er, die
m&ouml;gliche Verbreitung weiter, die Wege freier und die
Aussichtspunkte h&ouml;her, alle niederen des Diesseits unter sich
begreifend.</p>
<p>Selbst schon im jetzigen Leben aber sehen wir ausnahmsweise, in
seltenen F&auml;llen, das Bewu&szlig;tseinslicht aus dem engeren
Leibe in den weiteren wandern und wieder heimkehren, Nachricht
bringend von dem, was in fernem Raume oder, in dessen weiten
Zusammenh&auml;ngen wurzelnd, in ferner Zeit geschieht; denn die
L&auml;nge der Zukunft fu&szlig;t auf der Breite der Gegenwart.
Pl&ouml;tzlich &ouml;ffnet sich eine Spalte in der sonst immer
verschlossenen T&uuml;r zwischen Diesseits und Jenseits, um schnell
sich wieder zu schlie&szlig;en, der T&uuml;r, die im Tode sich ganz
&ouml;ffnen wird, und erst da sich &ouml;ffnen soll, um nie mehr
sich zu schlie&szlig;en. Auch frommts nicht, vorher durch die
Spalte nur zu schauen. Doch die Ausnahme von der diesseitigen
Lebensregel ist nur ein Fall der gr&ouml;&szlig;eren Lebensregel,
welche Diesseits und Jenseits zugleich umfa&szlig;t.</p>
<p>Es kommt vor, da&szlig; der engere Leib nach einer Seite tief
genug einschl&auml;ft, um nach anderer &uuml;ber seine Grenzen
hinaus in ungewohnter Weise zu erwachen, und doch nicht so ganz und
tief, um nie mehr zu erwachen. Oder im weiteren Leibe wird ein
Punkt so ungew&ouml;hnlich stark erregt, um in den engeren hinein
eine die Schwelle &uuml;bersteigende Wirkung aus einer sonst
unzug&auml;nglichen Ferne zu erstrecken. Damit beginnen die Wunder
des Hellgesichts, der Ahnungen, der vorbedeutenden Tr&auml;ume;
lauter Fabeln, wenn der jenseitige Leib und das jenseitige Leben
Fabeln sind; sonst Zeichen des einen und Vorzeichen des andern; was
aber Zeichen hat, ist da, und was Vorzeichen hat, wird kommen.</p>
<p>Doch sind es keine Zeichen diesseitigen gesunden Lebens. Das
Diesseits hat den Leib des Jenseits nur f&uuml;r das Jenseits zu
bauen, nicht schon mit dessen Auge und Ohr zu sehen und zu
h&ouml;ren. Die Bl&uuml;te gedeiht nicht, die man vor der Zeit
aufbricht. Und ob man den Glauben an das Jenseits durch den Glauben
an diese Spuren seines Hineinleuchtens in das Diesseits <em class=
"gesperrt">unterst&uuml;tzen</em> kann, so soll man ihn doch nicht
darauf <em class="gesperrt">bauen</em> Der gesunde Glaube baut sich
auf Gr&uuml;nden und schlie&szlig;t sich ab in h&ouml;chsten
Gesichtspunkten des gesunden Lebens, indem er selbst zu seiner
Gesundheit und zum Abschlu&szlig; seiner h&ouml;chsten
Gesichtspunkte geh&ouml;rt.</p>
<p>Du hattest seither gemeint, die leichte Gestalt, in der ein
Verstorbener dir in der Erinnerung erscheint, sei blo&szlig; dein
innerer Schein. Du irrst; er selbst leibhaftig ists, der in
bewu&szlig;tem Gange damit nicht blo&szlig; zu dir, sondern in dich
eintritt. Die fr&uuml;here Gestalt ist noch sein Seelenkleid; nur
nicht mehr beschwert mit seinem fr&uuml;hern festen Leibe und
tr&auml;ge mit ihm wandelnd, sondern durchsichtig, leicht, der
irdischen Last entkleidet, im Momente jetzt hier jetzt da, dem Rufe
jedes folgend, der den Toten ruft oder von selber sich dir
stellend, dann mu&szlig;t du des Toten denken. Auch hat man sich ja
immer die jenseitige Erscheinung der Seelen so leicht, so
k&ouml;rperlos, so unabh&auml;ngig von des Raumes Schranken
gedacht, und damit, das Rechte zwar nicht meinend, das Rechte doch
getroffen.</p>
<p>Auch h&ouml;rtest du wohl von Geistererscheinungen sprechen. Den
&Auml;rzten hei&szlig;en sie Phantasmen, Halluzinationen. Sie sind
es auch f&uuml;r die Lebenden, doch zugleich wirkliche
Erscheinungen der Toten, die wir so nennen. Denn wenn schon die
schw&auml;chern Erinnerungsgestalten in uns es sind, wie sollten es
die soviel st&auml;rkeren entsprechenden Erscheinungen nicht sein.
Warum also noch streiten, ob sie das eine oder andere sind, wenn
sie zugleich das eine und das andere sind. Und warum dich
k&uuml;nftig noch vor Geistererscheinungen f&uuml;rchten, wenn du
dich vor den Erinnerungsgestalten in dir, die es schon sind, nicht
f&uuml;rchtest.</p>
<p>Doch ganz fehlt nicht der Grund dazu. Ungleich den von dir
selbst gerufenen, oder in den Zusammenhang deines innern Lebens von
selbst leise und friedlich eintretenden, hilfreich daran mit
fortspinnenden Gestalten kommen sie ungerufen, &uuml;berkommen dich
mit nicht abwehrbarer St&auml;rke, scheinbar vor dich, wirklich in
dich tretend, am Gewebe deines innern Lebens vielmehr zausend als
fortspinnend. Ein krankhaft Wesen zugleich des Diesseits und des
Jenseits. So sollen Tote mit Lebenden nicht verkehren. Es ist schon
halber Tod des Lebenden, die Toten ann&auml;hernd so deutlich, so
objektiv zu schauen, wie sie sich untereinander schauen m&ouml;gen;
darum das Grausen der Lebendigen vor solcher Erscheinung der Toten;
es ist zugleich ein halbes Zur&uuml;ckversinken der Toten aus dem
Reiche &uuml;ber dem Tode in das Reich unter dem Tode; daher die
Sage &mdash;und ob nicht mehr als Sage? &mdash;da&szlig; nur
Geister umgehen, die nicht ganz erl&ouml;st sind, die noch mit
einer schweren Kette an dem Diesseits h&auml;ngen. Den Unseligen zu
scheuchen, ruf' einen besseren und st&auml;rkeren Geist zu Hilfe;
der beste und st&auml;rkste aber ist der Geist ob allen Geistern.
Wer hat in seinem Schutz dir etwas an! Auch dazu stimmt die Sage,
da&szlig; vor dem Anruf Gottes jeder b&ouml;se Geist weicht.</p>
<p>Inzwischen droht in diesem Gebiete geistiger Krankheit, der
Glaube selbst zum Aberglauben zu erkranken. Am einfachsten, sich
vor dem Kommen von Gespenstern zu bewahren, bleibts immer, an ihr
Kommen nicht zu glauben; denn glauben, da&szlig; sie kommen,
hei&szlig;t schon, ihnen auf halbem Wege entgegenkommen.</p>
<p>Wie sie einander selbst erscheinen m&ouml;gen, sagt ich. Denn
dieselbe Erscheinung, die wider die Ordnung des Diesseits ist, ist
nur vorweggenommen aus der Ordnung des Jenseits. Licht, voll, klar
und objektiv werden die Bewohner des Jenseits einander in der
Gestalt erscheinen, wovon wir nur einen schwachen Abklang, eine
d&auml;mmernde Umri&szlig;zeichnung in der Erinnerung an sie haben,
weil sie einander mit dem ganzen vollen Wesen durchdringen, wovon
nur ein kleiner Teil in jeden von uns bei der Erinnerung an sie
eindringt. Nur da&szlig; es jenseits wie diesseits der auf die
Erscheinung gerichteten Aufmerksamkeit bed&uuml;rfen wird, um sie
zu haben.</p>
<p>Nun mag man immer fragen: wie ist es m&ouml;glich, da&szlig;,
die sich so durchdringen, sich doch so gegenst&auml;ndlich und
begrenzt erscheinen. Aber frage erst, wie ist es m&ouml;glich,
da&szlig;, was als Erscheinung eines Lebenden in dich eingeht und
in der Erinnerung an einen Toten dein Gehirn durchdringt &mdash; und
anders nichts liegt deiner Seele vor, darauf zu fu&szlig;en
&mdash;, dir als Anschauung doch objektiv, als Erinnerung noch
begrenzt erscheint. Die selbst nicht mehr begrenzte Wirkung, die
der Erinnerung unterliegt, spiegelt dir doch noch die Begrenzung
der Gestalt, wovon sie anfangs ausgegangen, vor. Du wei&szlig;t vom
Diesseits nicht, warum; wie kannst du es vom Jenseits wissen
wollen.</p>
<p>Und so sage ich wieder: schlie&szlig;e nicht von Gr&uuml;nden
des Diesseits, die du nicht kennst, noch von Voraussetzungen, die
du machst, sondern von Tatsachen des Diesseits, die du kennst, auf
die gr&ouml;&szlig;eren und h&ouml;heren Tatsachen des Jenseits.
Der einzelne Schlu&szlig; kann irren; auch der, den wir nur eben
machten; also hefte dich an keine Einzelheit der
Zusammenschlu&szlig; der Schl&uuml;sse in Richtung dessen, was wir
vor allem Schlu&szlig; und &uuml;ber allem Schlu&szlig; zu fordern
haben, wird unsers Glaubens beste St&uuml;tze von unten und
F&uuml;hrung nach oben sein.</p>
<p>Fa&szlig;test du aber den Glauben gleich recht von oben, leicht
fiele dir der ganze Glaubensweg herunter, den wir herauf
genommen.</p>
<hr class="chap" />
<h2><a name="Elftes_Kapitel" id="Elftes_Kapitel">Elftes
Kapitel</a></h2>
<p class="start-chap">Ja wie leicht w&auml;re alles f&uuml;r den Glauben, k&ouml;nnte
der Mensch sich nur gew&ouml;hnen, in dem Wort, womit er seit mehr
als tausend Jahren spielt, da&szlig; er in Gott lebt und webt und
ist, mehr als ein Wort zu sehen. Dann ist der Glaube an Gottes und
sein eigenes ewiges Leben nur <em class="gesperrt">einer</em> er
sieht sein eigenes ewiges Leben zum ewigen Leben Gottes selbst
geh&ouml;rig, und in der H&ouml;he seines k&uuml;nftigen &uuml;ber
seinen jetzigen Leben nur einen h&ouml;hern Aufbau &uuml;ber einem
niedern in Gott, wie er selbst schon solchen in sich hat; er
fa&szlig;t am kleinen Beispiel das H&ouml;here und im Zusammenhange
beider das Ganze, wovon er nur der Teil.</p>
<p>Die Anschauung in dir zerrinnt, und die Erinnerung steigt daraus
in dir auf; dein ganzes diesseitiges Anschauungsleben in Gott
zerrinnt, und ein h&ouml;heres Erinnerungsleben steigt daraus in
Gott auf; und wie die Erinnerungen in deinem Haupte, verkehren die
Geister des Jenseits im g&ouml;ttlichen Haupte. Nur eine Stufe
&uuml;ber der Stufe derselben Treppe, die nicht zu Gott, sondern in
Gott aufw&auml;rts f&uuml;hrt, der in sich zugleich den Grund und
Gipfel hat. Wie leer war Gott mit jenem leer gedachten Worte, wie
reich ist Gott mit seinem vollen Sinne.</p>
<p>Wei&szlig;t du denn, wie das Jenseits der Anschauungen in deinem
Geiste m&ouml;glich ist? Du wei&szlig;t nur, da&szlig; es wirklich
ist; doch nur in einem Geiste ist es m&ouml;glich. Also kannst du
auch leicht, unwissend wie es m&ouml;glich ist, an die Wirklichkeit
eines Jenseits deines ganzen Geistes in einem h&ouml;hern Geiste
glauben; du mu&szlig;t nur glauben, da&szlig; ein h&ouml;herer
Geist ist und da&szlig; du in ihm bist.</p>
<p>Und wieder: wie leicht w&auml;re alles f&uuml;r den Glauben,
wenn der Mensch sich gew&ouml;hnen k&ouml;nnte, eine Wahrheit in
dem zweiten Worte zu sehen, da&szlig; Gott in allem lebt und webt
und ist. Dann ist es nicht eine tote, sondern eine durch Gott
lebendige Welt, aus welcher der Mensch sich seinen k&uuml;nftigen
Leib erbaut und damit ein neues Haus in Gottes Haus hineinbaut.</p>
<p>Wenn aber wird dieser lebendig machende Glaube lebendig
werden?</p>
<p>Da&szlig; er lebendig macht, wird ihn lebendig machen.</p>
<hr class="chap" />
<h2><a name="Zwolftes_Kapitel" id="Zwolftes_Kapitel">Zw&ouml;lftes
Kapitel</a></h2>
<p class="start-chap">Du fragest nach dem Ob; ich antwortete mit dem Wie. Der Glaube
erspart die Frage des Ob; doch wird sie getan, so gibt es nur die
eine Antwort darauf durch das Wie; und solange das Wie nicht fest
steht, wird das Ob nicht aufh&ouml;ren zu gehen und zu kommen.</p>
<p>Hier steht der Baum; manch einzeln Blatt davon mag fallen; doch
sein Grund und sein Zusammenhang ist fest und gut. Er wird immer
neue Zweige treiben, und immer neue Bl&auml;tter werden fallen; er
selbst wird nicht mehr fallen; wird Bl&uuml;ten der Sch&ouml;nheit
treiben, und statt im Glauben zu wurzeln, Fr&uuml;chte des Glaubens
tragen.</p>
<hr class="chap" />
<h2><a name="Nachschrift" id="Nachschrift">Nachschrift</a></h2>
<p class="start-chap">Die erste Anregung zu der in dieser Schrift ausgef&uuml;hrten
Idee, da&szlig; die Geister der Gestorbenen als Individuen in den
Lebenden fortexistieren, ward mir durch eine Unterredung mit
meinem, damals in Leipzig, jetzt in Halle lebenden Freunde,
Professor Billroth. Indem diese Idee in eine Reihe verwandter
Vorstellungen bei mir teils eingriff, teils solche erweckte, hat
sich dieselbe auf vorstehende Weise gestaltet und durch eine Art
notwendigen Fortschritts zur Idee eines h&ouml;hern Lebens der
Geister in Gott erweitert. Inzwischen hat der Urheber derselben,
wie in der Religionsphilosophie &uuml;berhaupt, so namentlich in
der Unsterblichkeitslehre, eine von der hier verfolgten ganz
verschiedene und sich direkter an das kirchliche Dogma
anschlie&szlig;ende Richtung genommen, welche ihn sogar von jener
Grundidee gro&szlig;enteils oder ganz wieder abgef&uuml;hrt hat,
daher ich, indem ich ihn als Sch&ouml;pfer derselben glaubte
bezeichnen zu m&uuml;ssen, doch nicht mehr als ihren Vertreter zu
nennen wage. Die eigenen Ansichten dieses Philosophen &uuml;ber den
betreffenden Gegenstand wird man in einem, demn&auml;chst von
demselben zu erwartenden, Werke entwickelt finden.</p>
<hr class="chap" />
<p class="center">Druck der Spamerschen Buchdruckerei in
Leipzig</p>
<hr class="chap" />
<h2><a name="FUSSNOTEN" id="FUSSNOTEN">FUSSNOTEN</a></h2>
<div class="footnote">
<p class="noindent"><a name="Footnote_1" id="Footnote_1"></a><a href=
"#FNanchor_1"><span class="label">[1]</span></a> Dem Physiologen
l&auml;&szlig;t sich bezeichnender sagen: das schaffende Prinzip
des Kindes liegt vor der Geburt nicht in dem, was nach der Geburt
von ihm fortleben wird, was ja jetzt erst das Abh&auml;ngige ist,
das Geschaffene, sondern in dem, was vom Kinde bei der Geburt in
R&uuml;ckstand bleiben und verderben wird, wie der Leib des
Menschen im Tode (<i>placenta cum funiculo umbilicali, velamentis
ovi eorumque liquoribus</i>); aus seiner T&auml;tigkeit, als seine
Fortsetzung w&auml;chst der junge Mensch hervor.</p>
</div>
<div class="footnote">
<p class="noindent"><a name="Footnote_2" id="Footnote_2"></a><a href=
"#FNanchor_2"><span class="label">[2]</span></a> Viele biblische
Parallelstellen hierzu sind zusammengestellt in
&bdquo;Zendavesta&ldquo; III, S. 363 ff. und den &bdquo;Drei
Motiven und Gr&uuml;nden des Glaubens&ldquo;, S. 178.</p>
</div>
<div class="footnote">
<p class="noindent"><a name="Footnote_3" id="Footnote_3"></a><a href=
"#FNanchor_3"><span class="label">[3]</span></a> Mag man das
Nervenspiel auf chemische oder elektrische Prozesse
zur&uuml;ckf&uuml;hren, immer wird man, wenn nicht selbst ein Spiel
von Schwingungen letzter Teilchen darin zu sehen, doch solches
wesentlich dadurch erweckt oder davon mitgef&uuml;hrt zu halten
haben, wobei das Unw&auml;gbare eine wichtigere Rolle als das
W&auml;gbare spielen mag. Schwingungen aber k&ouml;nnen nur
scheinbar erl&ouml;schen, indem sie sich in die Umgebung
ausbreiten, oder, wenn ja durch &Uuml;bergang ihrer lebendigen
Kraft in sogenannte Spannkraft zeitweise erl&ouml;schend, doch nach
dem Gesetze der Erhaltung der Kraft einer Wiederbelebung in
irgendwelcher Form harren.</p>
</div>
<div class="footnote">
<p class="noindent"><a name="Footnote_4" id="Footnote_4"></a><a href=
"#FNanchor_4"><span class="label">[4]</span></a> Schon bei
Ann&auml;herungen an den Tod im Diesseits (durch Narkose, oder im
Moment des eben drohenden Ertrinkens, oder im Schlafwachen) kommen
Ann&auml;herungen an diese den geistigen Inhalt auf einmal
durchleuchtende Klarheit vor, wovon Beispiel in
&bdquo;Zendavesta&ldquo; III, S. 27 und (F&auml;lle bei drohendem
Ertrinken) in Fechners Zentralbl. f&uuml;r Naturwiss. u.
Anthropologie 1853, S. 43 u. 623 verzeichnet sind.</p>
</div>
<div class="footnote">
<p class="noindent"><a name="Footnote_5" id="Footnote_5"></a><a href=
"#FNanchor_5"><span class="label">[5]</span></a> Dies
erfahrungsm&auml;&szlig;ige Gesetz der Beziehung zwischen Leib und
Seele besteht darin, da&szlig; das Bewu&szlig;tsein &uuml;berall
erlischt, wenn die leibliche T&auml;tigkeit, woran es h&auml;ngt,
unter einen gewissen Grad der St&auml;rke, den man die Schwelle
nennt, sinkt. Nach Ma&szlig;gabe nun, als sie sich mehr ausbreitet,
kann sie auch leichter durch die damit eintretende Schw&auml;chung
darunter sinken. Wie das ganze Bewu&szlig;tsein seine Schwelle hat,
welche die Scheide zwischen Schlaf und Wachen des ganzen Menschen
bildet, so auch alles Besondere im Bewu&szlig;tsein, worauf es
beruht, da&szlig; w&auml;hrend des Wachens bald dies bald das im
Bewu&szlig;tsein auftaucht oder erlischt, je nachdem die besondere
T&auml;tigkeit, woran es h&auml;ngt, die Sonderschwelle
&uuml;bersteigt oder darunter sinkt. Vergl. Elemente der
Psychophysik Kap. 10. 38. 39 und 42.</p>
</div>
<div class="footnote">
<p class="noindent"><a name="Footnote_6" id="Footnote_6"></a><a href=
"#FNanchor_6"><span class="label">[6]</span></a> Vergl.
hier&uuml;ber Elemente der Psychophysik, Kap. 37, und Atomenlehre
Kap. 26.</p>
</div>
<div class="footnote">
<p class="noindent"><a name="Footnote_7" id="Footnote_7"></a><a href=
"#FNanchor_7"><span class="label">[7]</span></a> Um nicht einen
scheinbaren Widerspruch der obigen Betrachtung mit der
psychophysischen Lehre von der Mischungsschwelle (wor&uuml;ber das
Erl&auml;uterndste in Wundts Philos. Stud. IV, S. 204 und 211)
bestehen zu lassen, folgende Bemerkung: wenn die aus Komponenten
mannigfachster Art zusammengesetzte psychophysische Lebenswelle des
Menschen, um diesen kurzen Ausdruck fortzubrauchen, sich in eine
Welt hineinverbreitete, die nur andersartige Komponenten enthielte,
so w&uuml;rde freilich anzunehmen sein, da&szlig; sie durch ihre
Ausbreitung unter die, hier in Betracht kommende, Mischungsschwelle
fiele. Da aber das psychophysische Wellenmeer der Welt unter seinen
&uuml;brigen Komponenten auch solche enth&auml;lt, welche mit denen
der Lebenswelle des Menschen gleichartig sind, und zwar von
verschiedenster H&ouml;he oder Intensit&auml;t, also auch solche,
welche die Mischungsschwelle schon &uuml;bersteigen oder derselben
nahe sind, und durch die zutretenden gleichartigen nur um so mehr
gesteigert werden, so stellt sich das Resultat der obigen
Betrachtung nur auf etwas gr&uuml;ndlicherem Wege wieder her.</p>
</div>
<div class="footnote">
<p class="noindent"><a name="Footnote_8" id="Footnote_8"></a><a href=
"#FNanchor_8"><span class="label">[8]</span></a> Unstreitig
h&auml;ngt dies, dem sog. Gesetz der Erhaltung der Kraft im
K&ouml;rpergebiete analoge, Gesetz auch mit demselben durch die
Grundbeziehung des Geistigen zum K&ouml;rperlichen irgendwie
zusammen, ohne da&szlig; dieser Zusammenhang schon klargestellt
ist, oder das Gesetz der Erhaltung der Bewu&szlig;tseinskraft schon
psychophysisch aus dem Gesetz der Erhaltung der K&ouml;rperkraft
ableitbar w&auml;re, solange das Grundwesen der psychophysischen
T&auml;tigkeit selbst nicht klargestellt ist. Das Gesetz mu&szlig;
also f&uuml;r sich aus Tatsachen, wie sie oben folgen, gefolgert
werden; und gewinnt, ohne <em class="gesperrt">exakt</em> in voller
Allgemeinheit bewiesen zu sein, doch eine Wahrscheinlichkeit
dadurch, die es geeignet macht, Aper&ccedil;us, wie die, um die es
sich hier handelt, zugrunde gelegt zu werden.</p>
</div>
<div class="footnote">
<p class="noindent"><a name="Footnote_9" id="Footnote_9"></a><a href=
"#FNanchor_9"><span class="label">[9]</span></a> Mit
wissenschaftlichem Ausdrucke wird man sagen k&ouml;nnen: das
Bewu&szlig;tsein ist &uuml;berall da und wach, wenn und wo die der
geistigen unterliegende leibliche, sogenannte psychophysische
T&auml;tigkeit jenen Grad der St&auml;rke, den man die Schwelle
nennt, &uuml;bersteigt. (Vgl. S. 44 Anmerk.) Hiernach kann das
Bewu&szlig;tsein in Zeit und Raum lokalisiert werden. Der Gipfel
der Welle unserer psychophysischen T&auml;tigkeit schwankt
gleichsam von einem Orte zum anderen, womit das
Bewu&szlig;tseinslicht seine Stelle wechselt, nur da&szlig; er
w&auml;hrend des diesseitigen Lebens immer blo&szlig; innerhalb
unseres Leibes, ja eines beschr&auml;nkten Teils dieses Leibes, hin
und wider schwankt und im Schlafe ganz unter die Schwelle sinkt,
&uuml;ber die er im Wachen wieder aufsteigt. Hier&uuml;ber vgl.
Elemente der Psychophysik II, Kap. 40 und 41.</p>
</div>

</body>
</html>
